{
    "0": {
        "id": "2023010301",
        "orig_file": "../html/2023/2023_2023010301_DE.html",
        "lang": "DE",
        "title": "«viamia»: Berufliche Standortbestimmung für über 40-Jährige wird weitergeführt",
        "date": "03.01.2023",
        "content": " \nDie kostenlose, berufliche Standortbestimmung für Personen über 40 Jahre, «viamia», wird weitergeführt. Der Kanton Graubünden hat nach einer einjährigen Pilotphase die Programmvereinbarung 2023 bis 2024 mit dem Bund unterzeichnet. \nDie Arbeitswelt wandelt sich rasch. Neue Arbeitsmodelle (New Work), der technische Fortschritt und die Digitalisierung tragen dazu bei. Um die Arbeitsmarktfähigkeit bis zur Pensionierung zu erhalten, muss die eigene Laufbahn aktiv gestaltet werden. Arbeitnehmende ab dem 40. Lebensjahr sollen regelmässig eine Standortbestimmung vornehmen, bei der die berufliche und persönliche Situation analysiert und unter Einbezug der sich verändernden Erfordernisse des Arbeitsmarkts reflektiert wird. Anstehende berufliche Veränderungen oder ein allfälliger Weiterbildungsbedarf können so rechtzeitig ermittelt und persönliche Schritte zum Erhalt der Arbeitsmarktfähigkeit geplant werden. Aus diesem Grund subventioniert der Bund die Entwicklung und Implementierung des kostenlosen Angebots «viamia». Für die Umsetzung der Bundesmassnahmen und die innerkantonale Abstimmung sind die Kantone zuständig.  \nErfolgreiche Pilotphase in Graubünden\n In Graubünden ist das Amt für Berufsbildung mit seinen acht regionalen Berufs-, Studien- und Laufbahnberatungsstellen für den Beratungsprozess verantwortlich. In einer Pilotphase im Jahr 2022 haben in Graubünden rund 130 Personen das kostenlose Angebot «viamia» genutzt. Personen, die «viamia» in Anspruch nehmen, absolvieren in einem ersten Schritt einen sogenannten «Employability-Check». Mit diesem Test wird eine Selbsteinschätzung der Arbeitsmarktfähigkeit vorgenommen. Die Testresultate dienen als Grundlage für die Standortbestimmung, bei der die persönliche und berufliche Situation analysiert und ein allfälliger Handlungsbedarf ermittelt wird. Gemeinsam mit einer Laufbahnberaterin oder einem Laufbahnberater entwickelt und plant die Kundin oder der Kunde dann konkrete Massnahmen zum Erhalt oder der Verbesserung ihrer Arbeitsmarktfähigkeit. Die erneute Unterzeichnung der Programmvereinbarung mit dem Bund war unter anderem davon abhängig, dass die nationalen Promotionsmassnahmen in allen vier Landessprachen, sprich auch in Romanisch, erfolgen. \n400 Kundinnen und Kunden in zwei Jahren erwartet\n Pro beratene Person ist ein Pauschalaufwand von 1200 Franken vorgesehen, welcher zu 80 Prozent durch den Bund und 20 Prozent durch den Kanton finanziert wird. Für den Kanton Graubünden ergeben sich für die Umsetzung des Projekts keine finanziellen und personellen Mehraufwendungen. «Die erwarteten 300 bis 400 Fälle können durch die bestehenden Ressourcen aufgefangen werden», erklärt Curdin Tuor, Leiter des Amts für Berufsbildung. Das Angebot steht allen über 40‑Jährigen im Kanton Graubünden wohnhaften Personen zur Verfügung, die keinen Anspruch auf vergleichbare Abklärungs- und Beratungsangebote der Sozialversicherungen oder der Sozialhilfe haben. \nWeitere Informationen zu «viamia» sind auf den Webseiten des Staatssekretariats für Bildung, Forschung und Innovation sowie des Amts für Berufsbildung publiziert. Auskunftspersonen:  Regierungsrat Dr. Jon Domenic Parolini, Vorsteher Erziehungs-, Kultur- und Umweltschutzdepartement, Tel. +41 81 257 27 02 (erreichbar von 14.30 bis 15.30 Uhr), E‑Mail Jondomenic.Parolini@ekud.gr.ch Petra Wyss, Abteilungsleiterin Berufs-, Studien- und Laufbahnberatung, Amt für Berufsbildung, Tel. +41 81 257 27 05 (erreichbar von 12.00 bis 14.00 Uhr), E‑Mail Petra.Wyss@afb.gr.ch  \n \nzuständig: Regierung "
    },
    "1": {
        "id": "2023010301",
        "orig_file": "../html/2023/2023_2023010301_IT.html",
        "lang": "IT",
        "title": "«viamia»: l'analisi della situazione professionale per gli ultraquarantenni sarà portata avanti",
        "date": "03.01.2023",
        "content": " \n«viamia», l'analisi gratuita della situazione professionale per le persone ultraquarantenni, sarà portata avanti. Dopo una fase pilota durata un anno il Cantone dei Grigioni ha firmato l'accordo programmatico 2023-2024 con la Confederazione. \nIl mondo del lavoro sta cambiando rapidamente. Vi contribuiscono nuovi modelli di lavoro (new work), il progresso tecnologico e la digitalizzazione. Al fine di mantenere la competitività sul mercato del lavoro fino al pensionamento, è necessario impostare attivamente la propria carriera. I lavoratori di età superiore ai 40 anni dovrebbero procedere a un'analisi regolare della loro situazione professionale e personale e riflettere su di essa alla luce delle mutevoli esigenze del mercato del lavoro. In questo modo è possibile individuare per tempo cambiamenti professionali imminenti o un'eventuale necessità di perfezionamento professionale e pianificare passi personali per mantenere la propria competitività sul mercato del lavoro. Per questo motivo la Confederazione sovvenziona lo sviluppo e l'implementazione dell'offerta gratuita «viamia». I Cantoni sono competenti per l'attuazione delle misure federali e del loro coordinamento intracantonale.  \nFase pilota di successo nei Grigioni\n Nei Grigioni la competenza per il processo di consulenza spetta all'Ufficio della formazione professionale con i suoi otto servizi regionali di orientamento professionale, negli studi e nella carriera. In una fase pilota svolta nel 2022 nei Grigioni circa 130 persone hanno utilizzato l'offerta gratuita «viamia». In una prima fase le persone che fanno capo a «viamia» svolgono il cosiddetto «employability-check». Con il test i partecipanti procedono a un'autovalutazione della competitività sul mercato del lavoro. I risultati del test fungono da base per l'analisi della situazione, nella quale vengono valutate la situazione professionale e personale e rilevata un'eventuale necessità di agire. Insieme a un orientatore professionale l'utente sviluppa e pianifica misure concrete per mantenere o migliorare la propria competitività sul mercato del lavoro. La rinnovata sottoscrizione dell'accordo di programma con la Confederazione era vincolata tra l'altro al fatto che le misure di promozione nazionali venissero attuate in tutte e quattro le lingue nazionali, quindi anche in romancio. \nAttesi 400 utenti in due anni\n Per persona che fa capo all'offerta sono previsti 1200 franchi forfettari, i quali vengono finanziati in misura dell'80 per cento dalla Confederazione e in misura del 20 per cento dal Cantone. Per il Cantone dei Grigioni l'attuazione del progetto non comporterà oneri aggiuntivi in termini finanziari e di personale. «I 300-400 casi attesi potranno essere gestiti con le risorse disponibili», spiega Curdin Tuor, capo dell'Ufficio della formazione professionale. L'offerta è a disposizione di tutte le persone ultraquarantenni residenti nel Cantone dei Grigioni che non hanno diritto a offerte di accertamento e di consulenza comparabili fornite dalle assicurazioni sociali o dall'aiuto sociale. \nUlteriori informazioni sull'offerta «viamia» sono disponibili sui siti web della Segreteria di Stato per la formazione, la ricerca e l'innovazione nonché dell'Ufficio della formazione professionale. Persone di riferimento:  Consigliere di Stato Dr. Jon Domenic Parolini, direttore del Dipartimento dell'educazione, cultura e protezione dell'ambiente, tel. +41 81 257 27 02 (raggiungibile dalle ore 14:30 alle ore 15:30), e‑mail Jondomenic.Parolini@ekud.gr.ch Petra Wyss, caposezione Orientamento professionale, negli studi e nella carriera, Ufficio della formazione professionale, tel. +41 81 257 27 05 (raggiungibile dalle ore 12:00 alle ore 14:00), e‑mail Petra.Wyss@afb.gr.ch  \n \nOrgano competente: Governo "
    },
    "2": {
        "id": "2023010301",
        "orig_file": "../html/2023/2023_2023010301_RM.html",
        "lang": "RM",
        "title": "«viamia»: l'analisa da la situaziun professiunala per persunas da 40 onns e dapli cuntinuescha",
        "date": "03.01.2023",
        "content": " \nL'analisa gratuita da la situaziun professiunala per persunas da 40 onns e dapli, «viamia», vegn manada vinavant. Suenter ina fasa da pilot dad 1 onn ha il chantun Grischun suttascrit la cunvegna da program 2023–2024 cun la Confederaziun. \nIl mund da lavur sa mida svelt. Novs models da lavur (New Work), il progress tecnologic e la digitalisaziun contribueschan a quai. Per mantegnair las schanzas sin il martgà da lavur fin il pensiunament, ston ins concepir activamain l'atgna carriera. Las lavurantas ed ils lavurants a partir da 40 onns duain far regularmain in'analisa da la situaziun. Lur situaziun professiunala e persunala duai vegnir analisada e reflectada resguardond ils basegns dal martgà da lavur che sa midan. Uschia pon ellas ed els eruir a temp las proximas midadas professiunalas e lur eventual basegn da furmaziun supplementara sco er planisar ils pass persunals per mantegnair las schanzas sin il martgà da lavur. Per quest motiv subvenziunescha la Confederaziun il svilup e l'implementaziun da la purschida gratuita «viamia». La realisaziun da las mesiras federalas e la coordinaziun intrachantunala èn chaussa dals chantuns.  \nSuccess durant la fasa da pilot en il Grischun\n En il Grischun è l'Uffizi per la furmaziun professiunala cun ses otg posts regiunals da la Cussegliaziun da professiun, da studi e da carriera responsabel per il process da cussegliaziun. Durant la fasa da pilot l'onn 2022 han var 130 persunas en il Grischun fatg diever da la purschida gratuita «viamia». Las persunas che fan diever da «viamia» absolvan en in emprim pass in uschenumnà «Employability-Check». En quest test vegn fatga in'autovalitaziun da las schanzas sin il martgà da lavur. Ils resultats dal test servan sco basa per l'analisa da la situaziun. En quella vegnan eruids la situaziun persunala e professiunala sco er in eventual basegn d'agir. Ensemen cun ina cussegliadra u in cussegliader da carriera sviluppa e planisescha la clienta u il client alura mesiras concretas per mantegnair u per meglierar sias schanzas sin il martgà da lavur. Il chantun ha decidì da suttascriver danovamain la cunvegna da program cun la Confederaziun mo, sche las mesiras da promoziun naziunalas han lieu en tut las quatter linguas naziunalas, pia er en rumantsch.\n  \nSpetgads vegnan 400 clientas e clients entaifer dus onns\n Per mintga persuna che vegn cussegliada èn previs custs pauschals da 1200 francs. Quels vegnan finanziads per 80 pertschient da la Confederaziun e per 20 pertschient dal chantun. Per realisar il project na resultan per il chantun Grischun ni custs supplementars ni in basegn supplementar da persunal. «La cussegliaziun dals 300 fin 400 cas spetgads po vegnir fatga cun las resursas existentas», ha declerà Curdin Tuor, manader da l'Uffizi per la furmaziun professiunala. La purschida stat a disposiziun a tut las persunas da 40 onns e dapli che abitan en il chantun Grischun e che n'han betg il dretg da purschidas da scleriment e da cussegliaziun cumparegliablas da las assicuranzas socialas e da l'agid social. \nUlteriuras infurmaziuns davart «viamia» èn publitgadas sin las paginas d'internet dal Secretariat da stadi per furmaziun, retschertga ed innovaziun e da l'Uffizi per la furmaziun professiunala. Infurmaziuns:  Cusseglier guvernativ dr. Jon Domenic Parolini, schef dal Departament d'educaziun, cultura e protecziun da l'ambient, tel. +41 81 257 27 02 (cuntanschibel da las 14.30 fin las 15.30), e‑mail Jondomenic.Parolini@ekud.gr.ch Petra Wyss,manadra da la partiziun Cussegliaziun da professiun, da studi e da carriera, Uffizi per la furmaziun professiunala, tel. +41 81 257 27 05 (cuntanschibla da las 12.00 fin las 14.00), e‑mail Petra.Wyss@afb.gr.ch  \n \nResponsabladad: Regenza "
    },
    "3": {
        "id": "2023010901",
        "orig_file": "../html/2023/2023_2023010901_DE.html",
        "lang": "DE",
        "title": "Arbeitslosigkeit - Dezember 2022",
        "date": "09.01.2023",
        "content": " \nIm Dezember 2022 verzeichnete der Kanton Graubünden 1160 Arbeitslose, was einer Arbeitslosenquote von 1,1 Prozent entspricht. Gegenüber dem Vormonat mit 1252 Arbeitslosen ist die Arbeitslosenzahl leicht gesunken. Zusätzlich wurden 897 nichtarbeitslose Stellensuchende registriert. \nZu den nichtarbeitslosen Stellensuchenden gehören Personen, welche an Weiterbildungs- und Beschäftigungsmassnahmen teilnehmen oder Zwischenverdienstarbeit leisten sowie jene, welche lediglich die Vermittlungsdienstleistungen der regionalen Arbeitsvermittlungszentren (RAV) in Anspruch nehmen. \nZählt man die Zahl der Arbeitslosen und der nichtarbeitslosen Stellensuchenden zusammen, ergibt sich die Zahl der Stellensuchenden. Im Dezember 2022 wurden 2057 Stellensuchende registriert. Gegenüber dem Vormonat ist diese Zahl um 49 gesunken.  \nDie ausführliche Arbeitsmarktstatistik finden Sie auf der Webseite des Amtes für Industrie, Gewerbe und Arbeit. \n\n zuständig: Amt für Industrie, Gewerbe und Arbeit "
    },
    "4": {
        "id": "2023010901",
        "orig_file": "../html/2023/2023_2023010901_IT.html",
        "lang": "IT",
        "title": "Disoccupazione - dicembre 2022",
        "date": "09.01.2023",
        "content": " \nNel Cantone dei Grigioni, in dicembre 2022 si registravano 1160 persone senza lavoro, ciò che corrisponde a un tasso di disoccupazione del 1,1 per cento. Rispetto al mese precedente, con 1252 senza lavoro, il numero di disoccupati è diminuito. Inoltre sono state registrate 897 persone non disoccupate alla ricerca di un impiego. \nRientrano tra le persone non disoccupate alla ricerca di un impiego coloro che partecipano a misure di perfezionamento professionale o di occupazione, oppure che prestano lavori con un guadagno intermedio, nonché coloro che si avvalgono unicamente dei servizi di collocamento degli uffici regionali di collocamento (URC). \nSommando il numero dei disoccupati e delle persone non disoccupate alla ricerca di un impiego si ottiene il numero delle persone in cerca di impiego. In dicembre 2022 sono state registrate 2057 persone alla ricerca di impiego. Rispetto al mese precedente, questo numero è diminuito di 49 unità. \nLa statistica dettagliata del mercato del lavoro è disponibile sul sito web dell'Ufficio per l'industria, arti e mestieri e lavoro. \n\n Organo competente: Ufficio per l'industria, arti e mestieri e lavoro "
    },
    "5": {
        "id": "2023010901",
        "orig_file": "../html/2023/2023_2023010901_RM.html",
        "lang": "RM",
        "title": "Dischoccupaziun - december 2022",
        "date": "09.01.2023",
        "content": " \nIl december 2022 ha il chantun Grischun registrà 1160 persunas dischoccupadas. Quai correspunda ad ina quota da dischoccupaziun da 1,1 pertschient. Envers il mais precedent cun 1252 persunas dischoccupadas è il dumber da persunas dischoccupadas sa reducì. Ultra da quai èn vegnidas registradas 897 persunas che tschertgan ina plazza che n'èn betg dischoccupadas. \nTar las persunas che tschertgan ina plazza che n'èn betg dischoccupadas appartegnan las persunas che sa participeschan a mesiras da furmaziun supplementara e d'occupaziun u che obtegnan in gudogn intermediar sco er las persunas che fan mo diever dals servetschs d'intermediaziun dals centers regiunals d'intermediaziun da lavur (CIL). \nSch'ins adescha il dumber da las persunas dischoccupadas cun quel da las persunas che tschertgan ina plazza che n'èn betg dischoccupadas, resulta il dumber da las persunas che tschertgan ina plazza. Il december 2022 èn vegnidas registradas 2057 persunas che tschertgan ina plazza. Envers il mais precedent è quest dumber sa reducì per 49. \nLa statistica detagliada dal martgà da lavur chattais Vus sin la pagina d'internet da l'uffizi per industria, mastergn e lavur. \n\n Responsabladad: uffizi per industria, mastergn e lavur "
    },
    "6": {
        "id": "2023010902",
        "orig_file": "../html/2023/2023_2023010902_DE.html",
        "lang": "DE",
        "title": "Graubünden setzt auf gesundheitsfördernde Schulen",
        "date": "09.01.2023",
        "content": " \nDas Amt für Volksschule und Sport und das Gesundheitsamt haben den Beitritt zum «schulnetz21 – schweizerisches Netzwerk gesundheitsfördernder und nachhaltiger Schulen» beschlossen. Damit werden Gesundheitsförderung und Prävention allen Kindern, Lehrpersonen, Schulleitungen und weiteren an der Schule beteiligten Personen zugänglich. \nKinder und Jugendliche verbringen einen grossen Teil des Alltags in der Schule. Sie lernen Schulstoff, sie lernen vor allem auch fürs Leben. Gesundheitsförderung und Prävention sind in diesem Lebensabschnitt besonders wirksam. Eine gesundheitsfördernde Schule unterstützt das Wohlbefinden aller Beteiligten, was sich nachhaltig positiv auf Gesundheit und Kosten auswirkt. Gemeinsam mit dem Amt für Volksschule und Sport und basierend auf den Grundlagen des nationalen schulnetz21 baut das Gesundheitsamt die Beratung für Schulen im Kanton Graubünden auf. Das Gesundheitsamt hat hierfür eine Koordinationsstelle «schulnetz21 graubünden I grischun I grigioni» eingerichtet.  \nUnterstützungsangebot für Schulen\n Bündner Schulen, welche sich auf den Weg zu einer gesundheitsfördernden Schule machen, werden von Fachpersonen begleitet und unterstützt. Mit der Pädagogischen Hochschule Graubünden konnte eine wichtige Partnerin zur Umsetzung der Beratungsprozesse gewonnen werden. Jede Schule entscheidet selbst, wo sie ansetzt. Die Themen sind vielfältig: Schulklima, psychosoziale Gesundheit von Schülerinnen und Schülern, Schulleitung und/oder Lehrpersonen, gesunde Ernährung und Bewegungsförderung im Schulalltag, Suchtprävention, Partizipation, naturnahe Umgebungsgestaltung und vieles mehr. Der Wechselwirkung von Bildung und Gesundheit wird Gewicht zugesprochen. \nVision für Graubünden\n Allen an der Schule Beteiligten stehen Angebote und Strukturen zur Verfügung, die den gesunden Lebensstil fördern und zum Erhalt der Gesundheit und Leistungsfähigkeit beitragen. \nDetaillierte Informationen zum «schulnetz21 graubünden I grischun I grigioni» sind auf www.gr.ch/sn21 zu finden. Auskunftsperson: \n Denise Rudin, Abteilungsleiterin Gesundheitsförderung und Prävention, Gesundheitsamt, Tel. +41 81 257 64 02, E‑Mail Denise.Rudin@san.gr.ch \n  \nzuständig: Gesundheitsamt "
    },
    "7": {
        "id": "2023010902",
        "orig_file": "../html/2023/2023_2023010902_IT.html",
        "lang": "IT",
        "title": "I Grigioni puntano sulle scuole che promuovono la salute",
        "date": "09.01.2023",
        "content": " \nL'Ufficio per la scuola popolare e lo sport e l'Ufficio dell'igiene pubblica hanno deciso di aderire alla «rete delle scuole21 – Rete svizzera delle scuole sostenibili e che promuovono la salute». In questo modo a tutti gli allievi, gli insegnanti, i membri delle direzioni scolastiche e a tutte le altre persone coinvolte nel settore scolastico viene garantito l'accesso alla promozione della salute e alla prevenzione. \nI bambini e gli adolescenti trascorrono gran parte delle loro giornate a scuola. Frequentano le materie scolastiche ma traggono soprattutto insegnamenti per la vita. In questa fase di vita la promozione della salute e la prevenzione sono particolarmente efficaci. Una scuola che promuove la salute sostiene il benessere di tutte le persone coinvolte, con un effetto positivo e duraturo sulla salute e sui costi. In collaborazione con l'Ufficio per la scuola popolare e lo sport e fondandosi sulle basi della rete nazionale delle scuole21, l'Ufficio dell'igiene pubblica elabora la consulenza per le scuole del Cantone dei Grigioni. A questo scopo l'Ufficio dell'igiene pubblica ha istituito il servizio di coordinamento «rete delle scuole21 graubünden I grischun I grigioni».  \nOfferta di sostegno per le scuole\n Le scuole grigionesi che intendono diventare scuole che promuovono la salute vengono seguite e sostenute da specialisti. L'Alta scuola pedagogica dei Grigioni è un partner importante per l'attuazione dei processi di consulenza. Ogni scuola decide in autonomia su cosa puntare. I temi sono variegati: clima scolastico, salute psicosociale degli allievi, direzione scolastica e/o insegnanti, alimentazione sana e promozione del movimento nella quotidianità scolastica, prevenzione delle dipendenze, partecipazione, configurazione dell'ambiente orientata alla natura e molti altri ancora. Viene data importanza all'interazione tra formazione e salute. \nVisione per i Grigioni\n Tutte le persone coinvolte nel settore scolastico hanno a disposizione offerte e strutture che promuovono uno stile di vita sano e che contribuiscono a preservare la salute e a mantenere il livello delle prestazioni. \nInformazioni dettagliate sulla «rete delle scuole21 graubünden I grischun I grigioni» sono disponibili su www.gr.ch/sn21. Persona di riferimento: \n Denise Rudin, responsabile Sezione promozione della salute e prevenzione, Ufficio dell'igiene pubblica, tel. +41 81 257 64 02, e‑mail Denise.Rudin@san.gr.ch \n  \nOrgano competente: Ufficio dell'igiene pubblica "
    },
    "8": {
        "id": "2023010902",
        "orig_file": "../html/2023/2023_2023010902_RM.html",
        "lang": "RM",
        "title": "Scolas che promovan la sanadad per il Grischun",
        "date": "09.01.2023",
        "content": " \nL'Uffizi per la scola populara ed il sport e l'Uffizi da sanadad han concludì da sa participar a la «rait da scolas21 – rait svizra da scolas persistentas che promovan la sanadad». Uschia daventan la promoziun da la sanadad e la prevenziun accessiblas a tut ils uffants, a las persunas d'instrucziun, a las direcziuns da scola sco er ad ulteriuras persunas ch'èn involvidas en la scola. \nIls uffants ed ils giuvenils passentan ina gronda part da lur mintgadi en scola. Els emprendan la materia da scola, ma els emprendan cunzunt er per la vita. La promoziun da la sanadad e la prevenziun èn spezialmain efficazias durant questa fasa da la vita. Ina scola che promova la sanadad sustegna il bainesser da tut las persunas participadas. Quai ha effects positivs duraivels sin la sanadad e sin ils custs. Ensemen cun l'Uffizi per la scola populara ed il sport e tenor las basas da la rait da scolas21 naziunala organisescha l'Uffizi da sanadad la cussegliaziun per las scolas en il chantun Grischun. Per quest intent ha l'Uffizi da sanadad endrizzà in post da coordinaziun «rait da scolas21 graubünden | grischun | grigioni».  \nPurschida da sustegn per las scolas\n Las scolas grischunas che vulan daventar scolas che promovan la sanadad, vegnan accumpagnadas e sustegnidas da persunas spezialisadas. Cun la Scola auta da pedagogia dal Grischun han ins chattà ina partenaria impurtanta per realisar las cussegliaziuns. Mintga scola decida sezza, nua ch'ella cumenza. Ils temas èn multifars: clima da scola, sanadad psicosociala da scolaras e scolars, direcziun da scola e/u persunas d'instrucziun, nutriment saun e promoziun dal moviment en il mintgadi da scola, prevenziun da dependenzas, participaziun, concepziun natirala dals conturns e bler auter. A l'influenza reciproca tranter furmaziun e sanadad vegn dà in grond pais. \nVisiun per il Grischun\n A tut las persunas ch'èn involvidas en la scola stattan a disposiziun purschidas e structuras che promovan in stil da viver saun e che gidan a mantegnair la sanadad e la capacitad fisica. \nInfurmaziuns detagliadas davart la «rait da scolas21 Graubünden | Grischun | Grigioni» stattan a disposiziun sin www.gr.ch/sn21. Infurmaziuns: \n Denise Rudin, manadra da la partiziun Promoziun da la sanadad e prevenziun, Uffizi da sanadad dal Grischun, tel. +41 81 257 64 02, e‑mail Denise.Rudin@san.gr.ch \n  \nResponsabladad: Uffizi da sanadad "
    },
    "9": {
        "id": "2023011001",
        "orig_file": "../html/2023/2023_2023011001_DE.html",
        "lang": "DE",
        "title": "Mit spannenden Herausforderungen und neuen Regierungsmitgliedern ins Jahr 2023",
        "date": "10.01.2023",
        "content": " \nDie Regierung startet nicht nur mit zwei neuen Regierungsmitgliedern ins neue Jahr, sondern auch mit 94 vielfältigen Zielen, die in den kommenden Monaten erreicht werden sollen. Die Schwerpunkte des diesjährigen Jahresprogramms liegen bei der Verbesserung der Arbeitgeberattraktivität, bei der Digitalisierung, beim Bau eines neuen Fachhochschulzentrums, bei der familienergänzenden Kinderbetreuung sowie im Gesundheits- und Energiebereich. \nDas Regierungsprogramm und der Finanzplan sind gemäss Kantonsverfassung die zentralen Instrumente der strategischen und politischen Steuerung im Kanton Graubünden. Gemeinsam bilden sie die mittelfristige Schwerpunktplanung der Regierung. Das Regierungsprogramm 2021–2024 fokussiert sich auf die Kernpunkte «Digitalisierung und Innovation», «Green Deal» sowie «Vielfältiger Gebirgskanton». Die darin enthaltenen Entwicklungsschwerpunkte werden jeweils in den Jahresprogrammen konkretisiert und umgesetzt. Das vorliegende Jahresprogramm 2023 beinhaltet insgesamt 94 Jahresziele und wurde an der Dezembersession des Grossen Rats im Rahmen der Budgetbotschaft beraten. Die wichtigsten Schwerpunkte der Jahresplanung 2023 sind:  \nGezielte Attraktivitätssteigerungen\n Die Regierung ist bestrebt, die Arbeitgeberattraktivität der kantonalen Verwaltung kontinuierlich zu verbessern. Durch das per 1. Januar 2023 in Kraft getretene revidierte Personalgesetz werden die Grundlagen für fortschrittliche Arbeits- und Anstellungsbedingungen geschaffen. Damit sollen dem zunehmenden Fachkräftemangel und den damit einhergehenden Rekrutierungsschwierigkeiten entgegengewirkt und die Positionierung der kantonalen Verwaltung als attraktive Arbeitgeberin verbessert werden. Auch im Gesundheits- und Verkehrsbereich sollen im laufenden Jahr gezielte Attraktivitätssteigerungen realisiert werden. So ist beispielsweise im Rahmen der Umsetzung der Pflegeinitiative eine Ausbildungsoffensive von Bund und Kantonen zur Behebung des Mangels an Pflegefachpersonal vorgesehen. Im Bereich des öffentlichen Verkehrs wird 2023 das digitale Billettverkaufssystem «Vendita 21» eingeführt. Dieses ermöglicht als digitales Buchungs- und Bezahlsystem, mit bestehenden Bezahlsystemen wie Kreditkarten, Tickets zu lösen und zu bezahlen. Schliesslich werden mit der Erarbeitung der neuen E-Government-Strategie und dem E-Government-Gesetz wichtige Grundlagen für die Forcierung der Digitalisierung geschaffen. \nGraubünden als Bildungs- und Wohnstandort stärken \n Im Bildungsbereich soll insbesondere mit dem Bau des neuen und modernen Fachhochschulzentrums die Attraktivität sowie die nationale und internationale Ausstrahlung der Fachhochschule Graubünden (FHGR) verbessert werden. Der Grosse Rat hat dem Jahrhundertprojekt in der Oktobersession des letzten Jahres deutlich zugestimmt. Im März dieses Jahres hat nun die Bündner Bevölkerung die Möglichkeit, sich im Rahmen der kantonalen Volksabstimmung sich zum Vorhaben zu äussern. Im Falle einer Annahme des Fachhochschulzentrums werden anschliessend erste Planungs- und Umsetzungsarbeiten in die Wege geleitet. \nEine ebenfalls grosse Zustimmung hat das Gesetz über die Förderung der familienergänzenden Kinderbetreuung im Kanton Graubünden erhalten, welches in der Dezembersession 2022 im Grossen Rat beraten und verabschiedet wurde. Im laufenden Jahr stehen die Ausgestaltung der Feinheiten sowie die konkrete Umsetzung der Vorlage an. Darunter fällt insbesondere der Start der Beschaffung einer IT-Software zur Abwicklung der Finanzierung und Steuerung der Subventionierung der familienergänzenden Kinderbetreuung. \nVorausschauende Planung im Energiebereich\n Stark gefordert dürfte der Kanton Graubünden nicht zuletzt auch im Energiebereich sein. Auch wenn sich die allgemeine Lage auf dem Energiemarkt etwas entschärft hat, ist eine vorübergehende Energiemangellage in den Wintermonaten nicht gänzlich ausgeschlossen. Die Regierung hat die Zeichen der Zeit erkannt und frühzeitig die notwendigen Vorkehrungen getroffen. Im August des letzten Jahres beauftragte die Regierung den Teilstab «Sicherheit Energieversorgung» des Kantonalen Führungsstabs seine Arbeiten aufzunehmen und die erforderliche Vorsorgeplanung zu erarbeiten. Mit dieser vorausschauenden Planung soll sichergestellt werden, dass der Kanton Graubünden auf eine allfällige Energieknappheit bestmöglich vorbereitet ist. Beilagen:  Jahresprogramm 2023 Präsentation des Jahresprogramms 2023 Sprechnotizen zur Präsentation des Jahresprogramms 2023  Auskunftsperson: \nRegierungspräsident Peter Peyer, Vorsteher Departement für Justiz, Sicherheit und Gesundheit, Tel. +41 81 257 25 01 (telefonisch erreichbar zwischen 14.00 – 15.00 Uhr), E‑Mail Peter.Peyer@djsg.gr.ch \n  \nzuständig: Regierung "
    },
    "10": {
        "id": "2023011001",
        "orig_file": "../html/2023/2023_2023011001_IT.html",
        "lang": "IT",
        "title": "Il Governo inizia il nuovo anno con nuovi membri e sfide entusiasmanti",
        "date": "10.01.2023",
        "content": " \nIl Governo inizia il 2023 non solo con due nuovi membri, ma anche con 94 diversi obiettivi che dovranno essere raggiunti nei mesi a venire. I punti centrali del programma annuale 2023 riguardano il miglioramento dell'attrattiva quale datore di lavoro, la digitalizzazione, la costruzione di un nuovo centro della scuola universitaria professionale, l'assistenza ai bambini complementare alla famiglia nonché il settore della salute e quello dell'energia. \nConformemente alla Costituzione cantonale, il programma di Governo e il piano finanziario sono gli strumenti centrali della gestione strategica e politica del Cantone dei Grigioni. Insieme costituiscono gli strumenti per la pianificazione a medio termine dei punti centrali del lavoro del Governo. Il programma di Governo 2021–2024 si concentra sui punti principali «Digitalizzazione e innovazione», «Green Deal» nonché «Cantone di montagna dalle molteplici sfaccettature». I punti centrali di sviluppo in esso contenuti vengono concretizzati nei programmi annuali e successivamente attuati. Il programma annuale 2023 che è stato presentato prevede complessivamente 94 obiettivi annuali ed è stato discusso nel quadro del messaggio sul preventivo in occasione della sessione di dicembre del Gran Consiglio. I punti centrali più importanti della pianificazione annuale 2023 sono:  \nAumenti mirati dell'attrattiva\n Il Governo mira a migliorare su base continua l'attrattiva dell'Amministrazione cantonale quale datrice di lavoro. Attraverso la legge sul personale riveduta ed entrata in vigore il 1° gennaio 2023 sono state create le basi per condizioni di lavoro e di impiego all'avanguardia. Con essa si intende contrastare la crescente carenza di specialisti e le difficoltà di reclutamento che ne risultano nonché migliorare il posizionamento dell'Amministrazione cantonale quale datrice di lavoro attrattiva. Nell'anno in corso occorrerà apportare aumenti mirati dell'attrattiva anche nel settore della salute e dei trasporti. Ad esempio, nel quadro dell'attuazione dell'iniziativa sulle cure infermieristiche è prevista un'offensiva di formazione della Confederazione e dei Cantoni per sopperire alla carenza di personale infermieristico. Nel settore dei trasporti pubblici, nel 2023 viene introdotto il sistema di vendita di biglietti digitale «Vendita 21». Quale sistema di prenotazione e di pagamento digitale, esso consente di fare e pagare biglietti con sistemi di pagamento esistenti come le carte di credito. Inoltre, con l'elaborazione della nuova strategia di e-government e della legge sull'e-government vengono create basi importanti per l'accelerazione della digitalizzazione. \nRafforzare i Grigioni quali piazza formativa e abitativa \n Nel settore della formazione si intende migliorare l'attrattiva nonché il richiamo nazionale e internazionale della Scuola universitaria professionale dei Grigioni (ASP GR) in particolare mediante la costruzione di un nuovo e moderno centro della scuola universitaria professionale. Il Gran Consiglio ha approvato a chiara maggioranza il progetto del secolo in occasione della sessione di ottobre dell'anno scorso. A marzo di quest'anno il Popolo grigionese avrà la possibilità di esprimersi in merito al progetto nel quadro della votazione popolare cantonale. In caso di accettazione del centro della scuola universitaria professionale verranno poi avviati i primi lavori di pianificazione e di attuazione. \nUn consenso altrettanto grande è stato riscosso dalla legge sulla promozione dell'assistenza ai bambini complementare alla famiglia nel Cantone dei Grigioni che è stata discussa e approvata in Gran Consiglio in occasione della sessione di dicembre 2022. Per l'anno in corso si prevede di definire i dettagli nonché di attuare il progetto. Si procederà in particolare all'avvio della creazione di un software informatico per l'esecuzione del finanziamento e la gestione del sovvenzionamento dell'assistenza ai bambini complementare alla famiglia. \nPianificazione lungimirante nel settore energetico\n Non da ultimo, si prevede che il Cantone dei Grigioni sarà messo a dura prova anche nel settore energetico. Sebbene la situazione generale sul mercato dell'energia si sia leggermente attenuata, una temporanea carenza energetica nei mesi invernali non è completamente esclusa. Il Governo ha riconosciuto i segnali e ha adottato per tempo i provvedimenti necessari. Ad agosto dell'anno scorso il Governo ha incaricato il nucleo di Stato maggiore «Sicurezza dell'approvvigionamento energetico» dello Stato maggiore di condotta cantonale di dare avvio ai lavori per elaborare la necessaria pianificazione preventiva. Con questa pianificazione lungimirante si intende garantire che il Cantone dei Grigioni sia preparato al meglio nell'eventualità di una penuria di energia. Allegati:  Programma annuale 2023 Presentazione del programma annuale 2023 Note alla presentazione del programma annuale 2023  Persona di riferimento: \nPresidente del Governo Peter Peyer, direttore del Dipartimento di giustizia, sicurezza e sanità, tel. +41 81 257 25 01 (raggiungibile tra le ore 14:00 e le ore 15:00), e‑mail Peter.Peyer@djsg.gr.ch \n  \nOrgano competente: Governo "
    },
    "11": {
        "id": "2023011001",
        "orig_file": "../html/2023/2023_2023011001_RM.html",
        "lang": "RM",
        "title": "Cun sfidas captivantas e cun novs commembers da la Regenza en l'onn 2023",
        "date": "10.01.2023",
        "content": " \nLa Regenza na cumenza betg mo cun ina nova commembra e cun in nov commember l'onn nov, mabain er cun 94 finamiras multifaras, che duain vegnir cuntanschidas durant ils proxims mais. Ils puncts centrals dal program annual da quest onn èn la meglieraziun da l'attractivitad dal chantun sco patrun, la digitalisaziun, la construcziun d'in nov center da scola auta spezialisada, la tgira d'uffants cumplementara a la famiglia sco er la sanadad e l'energia. \nIl program da la Regenza ed il plan da finanzas èn – tenor la Constituziun chantunala – ils instruments centrals da la gestiun strategica e politica dal chantun Grischun. Ensemen furman els la planisaziun da las prioritads da la Regenza a vista mesauna. Il program da la Regenza 2021–2024 sa focussescha sin ils puncts centrals «Digitalisaziun ed innovaziun», «Green Deal» sco er «Chantun da muntogna multifar». Ils puncts centrals da svilup ch'el cuntegna vegnan mintgamai concretisads e realisads en ils programs annuals. Il program annual 2023 qua avant maun cuntegna tut en tut 94 finamiras da l'onn ed è vegnì tractà en la sessiun da december dal Cussegl grond en il rom da la missiva tar il preventiv. Ils puncts centrals ils pli impurtants da la planisaziun annuala 2023 èn:  \nAugments sistematics da l'attractivitad\n La Regenza sa stenta da meglierar cuntinuadamain l'attractivitad da l'administraziun chantunala sco patruna. Cun la revisiun da la Lescha dal persunal, ch'è entrada en vigur il 1. da schaner 2023, vegnan stgaffidas las basas per cundiziuns d'engaschament e da lavur progressivas. Uschia duai vegnir fatg frunt a la mancanza creschenta da persunas spezialisadas sco er a las difficultads respectivas da recrutar persunal e duai vegnir meglierada la posiziun da l'administraziun chantunala sco patruna attractiva. Er en il sectur da sanadad ed en il sectur da traffic duain vegnir realisads durant l'onn current augments sistematics da l'attractivitad. En il rom da la realisaziun da l'Iniziativa da tgira è per exempel previsa in'offensiva da scolaziun sin plaun federal e chantunal per eliminar la mancanza da persunal da tgira. Ed en il sectur dal traffic public vegn introducì l'onn 2023 il sistem digital per vender bigliets «Vendita 21». Sco sistem digital da cudeschaziun e da pajament permetta quel da cumprar e da pajar bigliets cun ils sistems da pajament existents, sco cartas da credit. Cun l'elavuraziun da la nova Strategia dad e-government e cun la Lescha davart il e-government vegnan la finala stgaffidas basas impurtantas per accelerar la digitalisaziun. \nRinforzar il Grischun sco lieu da furmaziun e d'abitar  \n En il sectur da furmaziun duain – cunzunt cun la construcziun dal nov Center da scola auta spezialisada modern – vegnir meglieradas l'attractivitad sco er l'attracziun naziunala ed internaziunala da la Scola auta spezialisada dal Grischun (SASGR). Il Cussegl grond ha acceptà cleramain il project tschientaner durant la sessiun d'october da l'onn passà. Il mars da quest onn ha il pievel grischun ussa la pussaivladad da s'exprimer davart il project en il rom d'ina votaziun chantunala dal pievel. Sch'il Center da scola auta spezialisada dal Grischun vegn acceptà, vegnan silsuenter instradadas emprimas lavurs da planisaziun e da realisaziun. \nChattà gist uschè gronda acceptanza ha er la Lescha davart la promoziun da la tgira d'uffants cumplementara a la famiglia en il chantun Grischun. Ella è vegnida tractada e deliberada dal Cussegl grond durant la sessiun da december 2022. L'onn current èsi previs da concepir ils detagls e da realisar il project concret. Latiers tutga particularmain l'acquisiziun d'ina software dad IT per liquidar la finanziaziun e per regular il subvenziunament da la tgira d'uffants cumplementara a la famiglia. \nPlanisaziun prospectiva en il sectur d'energia\n Ina gronda sfida per il chantun Grischun dastgass esser la finala il sectur d'energia. Cumbain che la situaziun generala sin il martgà d'energia è sa stabilisada in pau, n'è ina stgarsezza temporara d'energia durant ils mais d'enviern betg exclusa cumplettamain. La Regenza ha chapì ils segns dal temp e prendì a temp las mesiras necessarias. L'avust da l'onn passà ha la Regenza incumbensà il stab parzial «Segirezza dal provediment d'energia» dal Stab directiv chantunal da cumenzar cun sias lavurs e d'elavurar la planisaziun preventiva necessaria. Cun questa planisaziun prospectiva duai vegnir garantì, ch'il chantun Grischun saja preparà optimalmain per in'eventuala stgarsezza d'energia. Agiuntas:  Program annual 2023 Preschentaziun dal Program annual 2023 Voice recording tar la preschentaziun dal Program annual 2023  Infurmaziuns: \nPresident da la Regenza Peter Peyer, schef dal Departament da giustia, segirezza e sanadad, tel. +41 81 257 25 01 (cuntanschibel da las 14.00 fin las 15.00), e‑mail Peter.Peyer@djsg.gr.ch \n  \nResponsabladad: Regenza "
    },
    "12": {
        "id": "2023011101",
        "orig_file": "../html/2023/2023_2023011101_DE.html",
        "lang": "DE",
        "title": "KESB steht seit zehn Jahren für die Schwächsten ein",
        "date": "11.01.2023",
        "content": " \nSeit zehn Jahren bietet die Kindes- und Erwachsenenschutzbehörde (KESB) Menschen in schwierigen Lebenslagen Unterstützung. Die interdisziplinäre Zusammensetzung der Behörde brachte eine grundlegende Professionalisierung in der Fallbearbeitung mit sich. Vor der Gründung der KESB und bis ins Jahr 2012 wurden in grossen Teilen der Schweiz – so auch in Graubünden – vormundschaftliche Massnahmen durch politisch gewählte kommunale Miliz- oder Laienbehörden angeordnet. \nIn Graubünden fällt der Rückblick auf 10 Jahre Kindes- und Erwachsenenschutzbehörde (KESB) positiv aus. Seit der Gründung der KESB im 2013 haben die fünf Zweigstellen in Graubünden über 31 000 Verfahren professionell bearbeitet. Gemeinsam mit den eingesetzten Beiständinnen und Beiständen begleiten und unterstützen die Mitarbeitenden der KESB Graubünden hilfsbedürftige Kinder und Erwachsene. Die KESB analysiert die Situation und ordnet wo nötig Massnahmen an. Das Spektrum der Massnahmen reicht von individuell angepassten Beistandschaften über Erziehungshilfen bis in ganz seltenen Fällen hin zum Entzug der Handlungsfähigkeit bei Erwachsenen oder Fremdunterbringungen von Kindern und Jugendlichen.  \nEin wichtiges Ziel der Gesetzesrevision 2013 war die Förderung der Selbstbestimmung der Betroffenen. An diesem Grundsatz orientieren sich die Mitarbeitenden der KESB heute bei den auf die verschiedenen Lebenssituationen angepassten Massnahmen. Bei der Beurteilung der Bedürfnisse der Klientinnen und Klienten achtet die KESB darauf, dass immer die am wenigsten einschneidende und sinnvollste Unterstützung der Betroffenen gesucht wird. Die Entscheide können rechtlich angefochten werden, wenn Betroffene damit nicht einverstanden sind. \nRund zwei Drittel aller Personen, welche durch die KESB und Beistandspersonen unterstützt werden, sind hilfsbedürftige Erwachsene. In vielen Fällen handelt es sich um ältere Menschen, bei denen eine Demenzerkrankung vorliegt und deren finanzielle Situation von einer Beistandsperson geregelt werden muss. Ein weiteres Drittel der behandelten Fälle betrifft Kinder. Dabei geht es häufig um Streitigkeiten der Eltern, die sich beispielsweise betreffend Besuchsrecht nicht einigen können. Aber auch häusliche Gewalt unter Eltern in Anwesenheit von Kindern ist ein Thema. \nWenn die KESB Meldung erhält, dass ein Kind oder eine erwachsene Person hilfsbedürftig oder gefährdet ist, klären die KESB-Mitarbeitenden ab, ob und in welcher Form Unterstützung und Schutz notwendig sind. In circa einem Drittel aller eingegangener Meldungen ordnet die KESB nach dieser Abklärung keine Massnahme an. Die betroffenen Personen können sich selbst helfen oder sind freiwillig bereit, Massnahmen zu treffen. Die KESB achtet darauf, dass die Betroffenen ihr Leben so selbständig und selbstbestimmt wie möglich weiterführen können. \nFür die Schwächsten einstehen \n Die Mitarbeitenden der KESB setzen sich tagtäglich mit den Situationen und Bedürfnissen von Menschen in teilweise äusserst schwierigen Lebenssituationen auseinander. Matthias Tscharner, Leiter der KESB Graubünden, sieht die Kindes- und Erwachsenenschutzbehörde deshalb auch als soziale Feuerwehr. Die Aufgaben stellen die Mitarbeitenden der KESB immer wieder vor grosse Herausforderungen. Die Arbeit im interdisziplinären Team sei aber auch sehr interessant, vielfältig und bereichernd. \nDie Schwelle in der Bevölkerung, um mit der Schutzbehörde in Kontakt zu treten ist allerdings immer noch hoch. Auch wenn das Verständnis für die Arbeit der KESB gestiegen ist, gibt es immer noch Ängste. Die KESB Graubünden will diesen entgegentreten. «Es ist das Ziel aller unseren Mitarbeitenden, in jedem Gespräch oder mit jeder Massnahme den Betroffenen Vertrauen in unsere Arbeit zu geben. So wollen wir Schritt für Schritt auch zeigen, wie wir arbeiten und dass wir für die Schwächsten einstehen,» sagt Matthias Tscharner, Leiter der KESB Graubünden. Auskunftsperson: \nMatthias Tscharner, Leiter KESB Graubünden, Tel. +41 81 257 52 95 (erreichbar bis 16.00 Uhr), E‑Mail graubuenden@kesb.gr.ch \n  \nzuständig: KESB Graubünden "
    },
    "13": {
        "id": "2023011101",
        "orig_file": "../html/2023/2023_2023011101_IT.html",
        "lang": "IT",
        "title": "Da dieci anni l'APMA si impegna a favore dei più deboli",
        "date": "11.01.2023",
        "content": " \nDa un decennio l'Autorità di protezione dei minori e degli adulti (APMA) offre sostegno a persone in situazioni di vita difficili. La composizione interdisciplinare dell'Autorità ha comportato una fondamentale professionalizzazione nel settore dell'elaborazione dei casi. Prima dell'istituzione dell'APMA e fino al 2012 in gran parte della Svizzera, compresi i Grigioni, le misure tutorie venivano disposte da autorità comunali di milizia oppure non professionali elette politicamente. \nNei Grigioni la retrospettiva sui primi dieci anni dell'Autorità di protezione dei minori e degli adulti (APMA) è positiva. Dall'istituzione della KESB nel 2013 le cinque sedi distaccate nei Grigioni hanno evaso più di 31 000 procedimenti in modo professionale. Insieme ai curatori i collaboratori dell'APMA dei Grigioni accompagnano e sostengono bambini e adulti bisognosi di aiuto. L'APMA analizza la situazione e se del caso dispone misure. Il ventaglio di misure spazia da curatele adeguate alle esigenze individuali, da aiuti all'educazione e in casi molto rari fino alla revoca dell'esercizio dei diritti civili negli adulti oppure il collocamento extrafamiliare di bambini e adolescenti.  \nUn obiettivo importante della revisione della legge nel 2013 era quello di promuovere l'autodeterminazione degli interessati. Oggi i collaboratori dell'APMA si basano su questo principio nel disporre le misure adattate alle diverse situazioni di vita. In sede di valutazione delle esigenze degli utenti l'APMA presta attenzione al fatto che venga sempre trovato il sostegno meno invasivo e più sensato per gli interessati. Le decisioni possono essere impugnate tramite rimedio giuridico se gli interessati non le condividono. \nCirca due terzi di tutte le persone sostenute dall'APMA e dai curatori sono adulti bisognosi di aiuto. In molti casi si tratta di anziani affetti da demenza la cui situazione finanziaria deve essere gestita da un curatore. Un altro terzo dei casi trattati riguarda bambini. Spesso si tratta di litigi tra genitori, i quali ad esempio non riescono a trovare un accordo sul diritto di visita. Ma anche la violenza domestica tra genitori in presenza di bambini è un problema ricorrente. \nSe l'APMA riceve una segnalazione secondo cui un bambino o un adulto è bisognoso di aiuto o si trova in pericolo, i collaboratori dell'APMA accertano se e in quale forma sono necessari sostegno e protezione. In circa un terzo di tutte le segnalazioni pervenute, dopo questo accertamento l'APMA non dispone misure. In questi ultimi casi le persone interessate possono aiutarsi da sole o sono disposte ad adottare misure su base volontaria. L'APMA presta attenzione affinché gli interessati possano continuare la loro vita nel modo più indipendente e autonomo possibile. \nA favore dei più deboli \n I collaboratori dell'APMA si occupano tutti i giorni delle situazioni o delle esigenze di persone che si trovano in parte in situazioni di vita estremamente difficili. Per questo motivo Matthias Tscharner, direttore dell'APMA Grigioni, vede l'Autorità di protezione dei minori e degli adulti anche come istituzione sociale di emergenza. I compiti pongono i collaboratori dell'APMA sempre di fronte a grandi sfide. Il lavoro nel team interdisciplinare è però anche molto interessante, variato e arricchente. \nTuttavia la popolazione è ancora troppo restia a contattare l'autorità di protezione. Sebbene la comprensione per il lavoro dell'APMA sia aumentata, vi sono sempre ancora timori. L'APMA dei Grigioni vuole eliminare questi timori. \"È l'obiettivo di tutti i nostri collaboratori trasmettere alla persona interessata fiducia nel nostro lavoro in ogni colloquio o attraverso ogni misura. Vogliamo anche mostrare passo dopo passo come lavoriamo e che ci impegniamo a favore dei più deboli,\" afferma Matthias Tscharner, direttore dell'APMA dei Grigioni. Persona di riferimento: \nMatthias Tscharner, direttore dell'APMA dei Grigioni, tel. +41 81 257 52 95 (raggiungibile fino alle ore 16.00), e‑mail graubuenden@kesb.gr.ch \n  \nOrgano competente: APMA dei Grigioni "
    },
    "14": {
        "id": "2023011101",
        "orig_file": "../html/2023/2023_2023011101_RM.html",
        "lang": "RM",
        "title": "APUC s'engascha dapi 10 onns per las persunas las pli deblas",
        "date": "11.01.2023",
        "content": " \nDapi 10 onns porscha l'Autoritad per la protecziun d'uffants e da creschids (APUC) sustegn a persunas ch'èn en situaziuns da vita difficilas. La cumposiziun interdisciplinara da l'autoritad ha gidà a professiunalisar fundamentalmain l'elavuraziun dals cas. Avant la fundaziun da la APUC e fin l'onn 2012 ordinavan las autoritads communalas da milissa u da laics che vegnivan elegidas tras in act politic, las mesiras tutelaras en grondas parts da la Svizra – uschia er en il Grischun. \nLa retrospectiva sin 10 onns Autoritad per la protecziun d'uffants e da creschids (APUC) en il Grischun è positiva. Dapi la fundaziun da la APUC l'onn 2013 han las tschintg filialas en il Grischun elavurà professiunalmain passa 31 000 proceduras. Ensemen cun las procuraturas ed ils procuraturs engaschads accumpognan e sustegnan las collavuraturas ed ils collavuraturs da la APUC dal Grischun uffants e persunas creschidas che dovran agid. La APUC analisescha la situaziun ed ordinescha mesiras, sche quai è necessari. Il spectrum da las mesiras cumpiglia davent da curatellas adattadas individualmain, sur agids d'educaziun fin – en cas fitg rars – la privaziun da persunas creschidas da l'abilitad d'agir u collocaziuns d'uffants e da giuvenils en lieus esters.  \nIna finamira impurtanta da la revisiun da la lescha l'onn 2013 è stada la promoziun da l'autodeterminaziun da las persunas pertutgadas. Tenor quest princip prendan las collavuraturas ed ils collavuraturs da la APUC oz las mesiras ch'èn adattadas a las differentas situaziuns da vita. Per giuditgar ils basegns da la clientella guarda la APUC adina da chattar la soluziun la pli raschunaivla e la pli pauc rigurusa per sustegnair las persunas pertutgadas. Las decisiuns pon vegnir contestadas giuridicamain, sche las persunas pertutgadas n'èn betg d'accord cun ellas. \nVar dus terzs da tut las persunas che vegnan sustegnidas tras la APUC u tras las procuraturas ed ils procuraturs, èn persunas creschidas basegnusas. En blers cas èn quai persunas pli veglias cun ina malsogna da demenza, che dovran ina procuratura u in procuratur che regla lur situaziun finanziala. In ulteriur terz dals cas tractads pertutga uffants. En quest connex fan ils geniturs savens dispita, per exempel pervia dal dretg da visita. Tematisada vegn dentant er la violenza a chasa tranter ils geniturs en preschientscha dals uffants. \nCura che la APUC survegn in'annunzia ch'in uffant u ch'ina persuna creschida è basegnus u periclità, sclereschan las collavuraturas ed ils collavuraturs da la APUC, sche ed en tge furma ch'i dovra sustegn e protecziun. En circa in terz da tut las annunzias che entran n'ordinescha la APUC naginas mesiras suenter quests scleriments. Las persunas pertutgadas pon gidar sasezzas u èn prontas da prender mesiras sin basa voluntara. La APUC guarda che las persunas pertutgadas possian viver lur vita vinavant en moda uschè independenta ed autodeterminada sco pussaivel. \nS'engaschar per las persunas las pli deblas \n Las collavuraturas ed ils collavuraturs da la APUC s'occupan di per di da las relaziuns e dals basegns da las persunas ch'èn en situaziuns da vita per part fitg difficilas. Matthias Tscharner, il manader da la APUC dal Grischun, considerescha l'Autoritad per la protecziun d'uffants e da creschids perquai er sco in corp da pumpiers socials. Las incumbensas portian savens grondas sfidas per las collavuraturas ed ils collavuraturs da la APUC. La lavur en il team interdisciplinar saja dentant er fitg interessanta, multifara ed in enritgiment. \nLas retegnientschas en la populaziun da contactar l'autoritad da protecziun sajan dentant anc adina fitg grondas. Malgrà la meglra chapientscha per la lavur da la APUC existian anc adina temas. La APUC dal Grischun vul eliminar quellas. «La finamira da tut nossas collavuraturas e noss collavuraturs èsi da dar a las persunas pertutgadas – en mintga discurs u cun mintga mesira – la confidenza en nossa lavur. Uschia vulain nus er mussar pass per pass, co che nus lavurain e che nus ans engaschain per las persunas las pli deblas», uschia Matthias Tscharner, il manader da la APUC dal Grischun. Infurmaziuns: \nMatthias Tscharner, manader da la APUC dal Grischun, tel. +41 81 257 52 95 (cuntanschibel fin las 16.00), e‑mail graubuenden@kesb.gr.ch \n  \nResponsabladad: APUC dal Grischun "
    },
    "15": {
        "id": "2023011201",
        "orig_file": "../html/2023/2023_2023011201_DE.html",
        "lang": "DE",
        "title": "Regierungsmitteilung vom 12. Januar 2023",
        "date": "12.01.2023",
        "content": "  Grünes Licht für Gewerbepark mit Möglichkeit zur Nutzung für Kultur- und Sportanlässe  \nDie Regierung genehmigt die von der Gemeinde Schiers am 25. September 2022 beschlossene Teilrevision der Ortsplanung. Damit schafft sie die planerischen Voraussetzungen für die Realisierung eines Gewerbeparks auf dem Gebiet «Under em Bahnhof» mit zusätzlicher Nutzungsmöglichkeit für Kultur- und Sportveranstaltungen. Das in unmittelbarer Nähe zum Bahnhof Schiers geplante Projekt soll der Nachfrage und dem öffentlichen Interesse in der Region mit einem vielseitigen Raumangebot für Industrie und Veranstaltungen gerecht werden.   \nDie Regierung genehmigt die von der Gemeinde Schiers am 25. September 2022 beschlossene Teilrevision der Ortsplanung. Damit schafft sie die planerischen Voraussetzungen für die Realisierung eines Gewerbeparks auf dem Gebiet «Under em Bahnhof» mit zusätzlicher Nutzungsmöglichkeit für Kultur- und Sportveranstaltungen.     "
    },
    "16": {
        "id": "2023011201",
        "orig_file": "../html/2023/2023_2023011201_IT.html",
        "lang": "IT",
        "title": "Comunicato del Governo del 12 gennaio 2023",
        "date": "12.01.2023",
        "content": "  Via libera al parco artigianale con possibilità di sfruttamento per eventi culturali e sportivi  \nIl Governo ha approvato la revisione parziale della pianificazione locale decisa dal Comune di Schiers il 25 settembre 2022. In questo modo ha creato i presupposti pianificatori per la realizzazione di un parco artigianale nella zona «Under em Bahnhof» con possibilità di sfruttamento aggiuntivo per manifestazioni culturali e sportive. Il progetto previsto nelle immediate vicinanze della stazione di Schiers dovrà soddisfare la richiesta e l'interesse pubblico nella regione con un'offerta di spazi variegata per industria e manifestazioni.    \nIl Governo ha approvato la revisione parziale della pianificazione locale decisa dal Comune di Schiers il 25 settembre 2022. In questo modo ha creato i presupposti pianificatori per la realizzazione di un parco artigianale nella zona «Under em Bahnhof» con possibilità di sfruttamento aggiuntivo per manifestazioni culturali e sportive.    "
    },
    "17": {
        "id": "2023011201",
        "orig_file": "../html/2023/2023_2023011201_RM.html",
        "lang": "RM",
        "title": "Communicaziun da la Regenza dals 12 da schaner 2023",
        "date": "12.01.2023",
        "content": "  Glisch verda per il parc da mastergn cun pussaivladad d'utilisar quel per occurrenzas culturalas e da sport  \nLa Regenza ha approvà la revisiun parziala da la planisaziun locala che la vischnanca da Schiers aveva concludì ils 25 da settember 2022. Uschia ha ella stgaffì la premissa planisatorica per realisar in parc da mastergn sin l'areal «Under em Bahnhof» cun la pussaivladad supplementara d'utilisar quel per occurrenzas culturalas e da sport. Cun ina purschida da localitads multifara per l'industria e per occurrenzas duai il project, ch'è planisà en proxima vischinanza da la staziun da Schiers, tegnair quint da la dumonda e da l'interess public en la regiun.    \nLa Regenza ha approvà la revisiun parziala da la planisaziun locala che la vischnanca da Schiers aveva concludì ils 25 da settember 2022. Uschia ha ella stgaffì la premissa planisatorica per realisar in parc da mastergn sin l'areal «Under em Bahnhof» cun la pussaivladad supplementara d'utilisar quel per occurrenzas culturalas e da sport.     "
    },
    "18": {
        "id": "2023011202",
        "orig_file": "../html/2023/2023_2023011202_DE.html",
        "lang": "DE",
        "title": "Der Kanton Graubünden ist fertig vermessen",
        "date": "12.01.2023",
        "content": " \nDer Kanton Graubünden feiert einen Meilenstein in der amtlichen Vermessung: Die gesamte Kantonsfläche ist nach 110-jähriger Arbeit vermessen und dokumentiert. \nOb Gebäude, Strassen, Wiesen, Wälder, Seen oder Gletscher – ab sofort ist die gesamte Fläche des Kantons Graubünden ausgemessen. Nach dem Kanton Uri ist Graubünden der zweite Gebirgskanton, dem dies gelingt, und dies notabene als grösster Schweizer Kanton mit 7105 Quadratkilometern. \nVielfältiger Nutzen\n Tagtäglich nutzen wir sogenannte Geodaten, in den meisten Fällen sogar unbewusst, wie zum Beispiel, wenn wir eine Route im Navigationsgerät eintippen oder den Namen einer Bergspitze suchen. Als Grundlage dafür dienen die Daten der amtlichen Vermessung, welche das Amt für Landwirtschaft und Geoinformation in Zusammenarbeit mit privaten Ingenieur-Geometern gesammelt und veröffentlicht hat. «Durch zuverlässige Daten mit Raumbezug und die darauf aufbauenden Systeme sind die meisten Entscheide in der Wirtschaft und der Politik leichter, schneller und sicherer», betont Regierungsrat Marcus Caduff. Die Vermessungsfachleute – oft mit ihren Stativen und Messinstrumenten unterwegs – liefern wichtige Daten für die gesamte Volkswirtschaft.   Die amtliche Vermessung erfasst Grundstücksgrenzen, damit diese im Grundbuch eingetragen und das Eigentum gesichert werden kann. Die Daten dienen als Grundlage von geografischen Informationssystemen (GIS) und sind damit Orientierungshilfe bei verschiedensten Projekten und Abfragen von Privatpersonen, Wirtschaft, Forschung und Verwaltung. Die darin enthaltenen Gebäudeadressen liefern die wichtigste Grundlage für Navigationssysteme. Davon profitieren nicht nur private Personen und Lieferdienste, sondern sie helfen auch den Rettungsdiensten, ein Gebäude rasch zu finden. Die direkt aus der amtlichen Vermessung abgeleiteten Basispläne und -karten dienen der Raumplanung, zum Beispiel für Orts- oder Zonenpläne oder für Bau- und Verkehrsplanungen.   \nSeit 110 Jahren wird gemessen\n Der Grundstein für eine systematische Vermessung erfolgte im Jahr 1912, als das Schweizerische Zivilgesetzbuch eingeführt wurde. Der Pioniergeist einer flächendeckenden Vermessung wurde jedoch durch den Ersten und Zweiten Weltkrieg massiv gedämpft. Vom Ziel einer schweizweiten Vermessung waren die damaligen Geometer noch weit entfernt. \nFür einen Schub sorgten später verschiedene Gesetzesanpassungen und auch die Digitalisierung, welche in der amtlichen Vermessung bereits in den 70er Jahren genutzt wurde. Neue Instrumente und Berechnungshilfen ermöglichten den Geometern ein effizienteres Arbeiten. Obwohl Graubünden nach 110 Jahren flächendeckend vermessen ist, gilt es auch in Zukunft, diese Grundlagen immer wieder zu erneuern und mit neuen Technologien, wie zum Beispiel mit 3D-Modellen, zu verbessern. \nWeitere Informationen und Hintergründe finden Sie auf der Webseite des Amts für Landwirtschaft und Geoinformation. Fotobeilage:  \n©Grünenfelder und Partner AG Auskunftsperson: \n Hans Andrea Veraguth, Abteilungsleiter Vermessung / Kantonsgeometer, Amt für Landwirtschaft und Geoinformation, Tel. +41 81 257 24 32, E‑Mail Hans-Andrea.Veraguth@alg.gr.ch \n  \nzuständig: Amt für Landwirtschaft und Geoinformation  "
    },
    "19": {
        "id": "2023011202",
        "orig_file": "../html/2023/2023_2023011202_IT.html",
        "lang": "IT",
        "title": "Misurazione conclusa per il Cantone dei Grigioni",
        "date": "12.01.2023",
        "content": " \nIl Cantone dei Grigioni ha raggiunto una pietra miliare nella misurazione ufficiale: dopo 110 anni di lavoro la misurazione e la documentazione dell'intera superficie cantonale sono concluse. \nChe si tratti di edifici, strade, prati, boschi, laghi o ghiacciai: da subito è disponibile la misurazione dell'intera superficie del Cantone dei Grigioni. Dopo il Cantone di Uri, i Grigioni sono il secondo Cantone di montagna a raggiungere questo obiettivo, nonostante siano il Cantone più grande della Svizzera con 7105 chilometri quadrati di superficie. \nUtilizzazione variegata\n Ogni giorno utilizziamo i cosiddetti geodati, nella maggior parte dei casi addirittura in modo inconsapevole, ad esempio quando inseriamo un indirizzo nel navigatore o cerchiamo il nome di una vetta. La base per le relative informazioni è costituita dai dati della misurazione ufficiale, i quali sono stati raccolti e pubblicati dall'Ufficio per l'agricoltura e la geoinformazione in collaborazione con ingegneri e geometri privati. «Grazie a dati con riferimento territoriale affidabili e ai sistemi basati su tali dati la maggior parte delle decisioni nel settore economico e politico è più facile, più rapida e più sicura», sottolinea il Consigliere di Stato Marcus Caduff. I tecnici del catasto, che spesso si possono osservare mentre lavorano sul terreno con i loro cavalletti e strumenti di misurazione, forniscono dati importanti per l'intera economia.   La misurazione ufficiale rileva i confini di fondi, affinché possano essere inseriti nel registro fondiario e affinché la proprietà possa essere garantita. I dati fungono da base per sistemi d'informazione geografica (SIG) e sono quindi un aiuto per i più diversi progetti e per richieste da parte di privati, dell'economia, della ricerca e dell'amministrazione. Gli indirizzi degli edifici contenuti in tali dati costituiscono la base principale per i sistemi di navigazione. A trarne vantaggio non sono solo i privati e i servizi di consegna, tali dati aiutano anche i servizi di soccorso a trovare rapidamente un determinato edificio. I piani e le carte di base derivati direttamente dalla misurazione ufficiale servono alla pianificazione del territorio, ad esempio per le pianificazioni locali o per i piani delle zone nonché per le pianificazioni delle costruzioni e dei trasporti.   \n110 anni di misurazioni\n La prima pietra per una misurazione sistematica è stata posata nel 1912, quando venne introdotto il Codice civile svizzero. Tuttavia la prima e la seconda guerra mondiale attenuarono fortemente lo spirito pionieristico di una misurazione dell'intero territorio. I geometri di allora erano ben lungi dal raggiungere l'obiettivo di una misurazione dell'intero territorio nazionale. \nDiversi adeguamenti legislativi avvenuti in seguito e la digitalizzazione, utilizzata nella misurazione ufficiale già negli anni '70, hanno dato la spinta necessaria. Nuovi strumenti di lavoro e di calcolo hanno permesso ai geometri di lavorare in modo più efficiente. Nonostante dopo 110 anni la misurazione dell'intera superficie dei Grigioni sia conclusa, in futuro queste basi dovranno essere costantemente aggiornate e migliorate con nuove tecnologie, ad esempio con modelli 3D. \nUlteriori informazioni sono disponibili sul sito web dell'Ufficio per l'agricoltura e la geoinformazione. Fotografia:  \n©Grünenfelder und Partner AG Persona di riferimento: \n Hans Andrea Veraguth, caposezione misurazione / geometra cantonale, Ufficio per l'agricoltura e la geoinformazione, tel. +41 81 257 24 32, e‑mail Hans-Andrea.Veraguth@alg.gr.ch \n  \nOrgano competente: Ufficio per l'agricoltura e la geoinformazione  "
    },
    "20": {
        "id": "2023011202",
        "orig_file": "../html/2023/2023_2023011202_RM.html",
        "lang": "RM",
        "title": "La mesiraziun dal chantun Grischun è terminada",
        "date": "12.01.2023",
        "content": " \nIl chantun Grischun po festivar in term impurtant da la mesiraziun uffiziala: Suenter 110 onns è l'entira surfatscha dal chantun mesirada e documentada. \nTant ils edifizis sco er las vias, ils prads, ils guauds, ils lais ed ils glatschers – a partir d'immediat è l'entira surfatscha dal chantun Grischun mesirada. Suenter il chantun Uri è il chantun Grischun il segund chantun da muntogna ch'è reussì da far quai. E quai bainchapì sco pli grond chantun svizzer cun 7105 kilometers quadrat. \nUtilisaziun multifara\n Mintga di utilisain nus uschenumnadas geodatas, en ils blers dals cas schizunt nunconscientamain, sco per exempel cura che nus inditgain ina ruta en l'apparat da navigaziun u cura che nus tschertgain il num d'in piz. Sco basa per quai servan las datas da la mesiraziun uffiziala, las qualas l'Uffizi d'agricultura e da geoinfurmaziun ha rimnà e publitgà en collavuraziun cun inschigners geometers privats. «Tras datas fidadas cun relaziun locala e tras ils sistems che sa basan sin quellas daventan las bleras decisiuns da l'economia e da la politica pli facilas, pli sveltas e pli segiras», accentuescha il cusseglier guvernativ Marcus Caduff. Las spezialistas ed ils spezialists da la mesiraziun ch'èn savens da viadi cun lur stativs ed instruments da mesiraziun, furneschan datas impurtantas per l'entira economia publica.   La mesiraziun uffiziala registrescha cunfins da bains immobigliars, per che quels possian vegnir inscrits en il register funsil e per che la proprietad possia vegnir garantida. Las datas servan sco basa per ils sistems d'infurmaziun geografics (SIG) ed èn uschia in agid d'orientaziun tar differents projects e tar consultaziuns da persunas privatas, da l'economia, da la perscrutaziun e da l'administraziun. Las adressas dals edifizis ch'èn cuntegnidas en quellas, furneschan la pli impurtanta basa per ils sistems da navigaziun. Da quai na profiteschan betg mo las persunas privatas ed ils servetschs da furniziun. Er ils servetschs da salvament survegnan qua tras in agid per chattar svelt in edifizi. Ils plans e las chartas da basa che vegnan deducids directamain da la mesiraziun uffiziala, servan a la planisaziun dal territori, per exempel per plans locals u da zonas u per planisaziuns da construcziun e da traffic.   \nDapi 110 onns vegni mesirà\n Il fundament per ina mesiraziun sistematica è vegnì mess l'onn 1912, cura ch'il Cudesch civil svizzer è vegnì introducì. Il spiert da pionier d'ina mesiraziun da tut la surfatscha è però vegnì franà considerablamain tras l'Emprima e la Segunda Guerra mundiala. Ils geometers da quella giada eran anc lunsch davent d'ina mesiraziun da l'entira Svizra. \nPer in schlantsch han procurà pli tard differentas adattaziuns da leschas sco er la digitalisaziun che vegniva utilisada en la mesiraziun uffiziala gia durant ils onns 1970. Novs instruments ed agids da calculaziun pussibiliteschan, ch'ils geometers pon lavurar en moda effizienta. Cumbain che l'entir Grischun è mesirà suenter 110 onns, ston las basas er en l'avegnir adina puspè vegnir renovadas e meglieradas cun novas tecnologias, sco per exempel cun models da 3D. \nUlteriuras infurmaziuns e contexts chattais Vus sin la pagina d'internet da l'Uffizi d'agricultura e da geoinfurmaziun. Fotografia agiuntada:  \n©Grünenfelder und Partner AG Infurmaziuns: \n Hans Andrea Veraguth, manader da la partiziun Mesiraziun / geometer chantunal, Uffizi d'agricultura e da geoinfurmaziun, tel. +41 81 257 24 32, e‑mail Hans-Andrea.Veraguth@alg.gr.ch \n  \nResponsabladad: Uffizi d'agricultura e da geoinfurmaziun   "
    },
    "21": {
        "id": "2023011203",
        "orig_file": "../html/2023/2023_2023011203_DE.html",
        "lang": "DE",
        "title": "Bergell ist erste Station von «PROMO Femina on Tour»",
        "date": "12.01.2023",
        "content": " \nFrauen sind rar in der Gemeindepolitik. Die Studie «PROMO Femina» bestätigte dies und entwickelte Massnahmen, wie die Beteiligung verbessert werden kann. Jetzt folgt der Realitätscheck: An der Veranstaltung «La Bregaglia femminile» am 26. Januar 2023 in Soglio diskutieren Interessierte, wie die vorgeschlagenen Massnahmen lokal verankert werden können. \nGemeinden nehmen in der Schweiz eine bedeutende Stellung ein: So werden auf der bürgernächsten Ebene wichtige politische Entscheidungen getroffen, die das tägliche Leben unmittelbar und direkt beeinflussen. Gleichzeitig sind Gemeinden mit grossen Herausforderungen konfrontiert. Thematisch stossen sie bei der Erfüllung ihrer Aufgaben an ihre Leistungsgrenzen und organisatorisch bereiten ihnen die digitale Transformation sowie die Besetzung von Gemeindeämtern Sorgen. \nZu wenig Nachwuchs\n Mit der Rekrutierung von geeigneten Kandidierenden tut sich rund die Hälfte der Gemeinden schwer. Dies ist einerseits der grossen Anzahl an Gemeindeämtern geschuldet. Andererseits nimmt in der Bevölkerung die Bereitschaft zum formellen und ehrenamtlichen Engagement tendenziell ab. «Würden mehr Frauen für die Gemeindepolitik gewonnen, wäre diese wichtige politische Ebene gestärkt», erklärt Barbara Wülser, Leiterin Stabsstelle für Chancengleichheit von Frau und Mann.   \n Nur 14 Prozent der Gemeindepräsidien in Graubünden halten Frauen, wie eine Erhebung des Amts für Gemeinden im Januar 2022 belegte. Auch bei den Gemeindevorständen liegt der Frauenanteil mit 21 Prozent unter dem Schweizer Durchschnitt von 25 Prozent. Ähnlich sieht die Situation in den Gemeindeparlamenten und -kommissionen aus. In der fusionierten Gemeinde Bregaglia liegt der Frauenanteil derzeit bei Null Prozent. Im Forschungsprojekt «PROMO Femina» der Fachhochschule Graubünden (FHGR) wurde mit Unterstützung der Stabsstelle sowie von vier weiteren Kantonen ein Onlinetool entwickelt, das Wege und Massnahmen aufzeigt, wie Frauen für die Politik motiviert werden können. Nun geht «PROMO Femina» auf Tournee durch Graubünden.  \nHochkarätige Referentinnen\n An der Veranstaltung «La Bregaglia femminile», die am Donnerstag, 26. Januar 2023 ab 17 Uhr im Hotel Soglina in Soglio stattfindet, werden die Massnahmen von «PROMO Femina» vorgestellt, diskutiert und für die Verhältnisse vor Ort weiterentwickelt. Die Stabsstelle für Chancengleichheit, das Zentrum für Verwaltungsmanagement der FHGR und das «Laboratorio vivente Bregaglia» der FHGR laden Interessierte, Frauen und Vertreterinnen und Vertreter von Gemeinden, Parteien und Netzwerken ein, sich auf das Thema der politischen Teilhabe auf Gemeindeebene einzulassen. An der Veranstaltung geben zum einen Anna Giacometti, Nationalrätin der FDP und ehemalige Gemeindepräsidentin von Bregaglia, und Nora Saratz Cazin, Gemeindepräsidentin von Pontresina und Grossrätin der GLP, Einblick in ihren Werdegang und ihre Erfahrungen in der Politik. Zum anderen können sich die Teilnehmenden in einem offenen, moderierten Raum vertieft mit den Verhältnissen des Bergells auseinandersetzen. Die Veranstaltung «La Bregaglia femminile» wird zweisprachig Deutsch-Italienisch ohne Simultanübersetzung durchgeführt. Sie ist kostenlos und steht allen Interessierten offen. Um Anmeldung wird gebeten unter www.gr.ch/va-stagl.li. \n Das Format soll unter dem Titel «PROMO Femina on Tour» in weiteren Regionen in Graubünden durchgeführt werden. Das Projekt wird vom Kanton, der Stiftung für staatsbürgerliche Erziehung und Schulung, der Willi Muntwyler-Stiftung sowie der Gemeinde Bregaglia finanziell unterstützt.   Auskunftspersonen:  Barbara Wülser, Leiterin Stabsstelle für Chancengleichheit von Frau und Mann, Tel. +41 81 257 35 71, E‑Mail Barbara.Wuelser@stagl.gr.ch Ruth Nieffer, Projektleiterin am Zentrum für Verwaltungsmanagement der FH Graubünden, Tel. +41 81 286 39 18, E‑Mail Ruth.Nieffer@fhgr.ch  \n  \nzuständig: Stabsstelle für Chancengleichheit von Frau und Mann "
    },
    "22": {
        "id": "2023011203",
        "orig_file": "../html/2023/2023_2023011203_IT.html",
        "lang": "IT",
        "title": "La Bregaglia come prima tappa di «PROMO Femina on Tour»",
        "date": "12.01.2023",
        "content": " \nNella politica comunale, le donne sono scarsamente rappresentate. Lo studio «PROMO Femina» ha confermato questa constatazione e ha sviluppato misure volte a migliorare la partecipazione femminile. Ora segue la verifica della situazione effettiva: in occasione della manifestazione «La Bregaglia femminile» che si terrà il 26 gennaio 2023 a Soglio gli interessati discuteranno di come si possano ancorare le misure proposte a livello locale. \nIn Svizzera i comuni svolgono un ruolo importante: al livello più vicino ai cittadini vengono ad esempio prese importanti decisioni politiche che hanno un influsso diretto e immediato sulla vita quotidiana. Al contempo i comuni si trovano ad affrontare grandi sfide. In adempimento dei loro compiti, a livello tematico raggiungono i limiti delle proprie capacità e a livello organizzativo la trasformazione digitale e l'occupazione delle cariche comunali sono fonti di preoccupazione. \nCarenza di nuove leve\n Circa la metà dei comuni fatica a reclutare candidate e candidati idonei. Da un lato questo fatto è dovuto al grande numero di cariche comunali. Dall'altro, nella popolazione la disponibilità ad assumere un impegno formale e a titolo onorifico è tendenzialmente in calo. «Se si riuscisse a convincere più donne a fare politica nel comune, questo importante livello politico verrebbe rafforzato», ha dichiarato Barbara Wülser, responsabile dell'Ufficio di coordinamento per le pari opportunità.   \n Solo il 14 per cento delle cariche di sindaco nei Grigioni è occupato da una donna, come emerge da un rilevamento condotto dall'Ufficio per i comuni nel gennaio 2022. Anche nei municipi, con il 21 per cento la quota di donne è inferiore alla media svizzera pari al 25 per cento. La situazione è simile nei parlamenti e nelle commissioni comunali. Al momento, nel Comune di Bregaglia la quota di donne ammonta allo zero per cento. Nel quadro del progetto di ricerca «PROMO Femina» della Scuola universitaria professionale dei Grigioni (SUP GR), con il sostegno dell'Ufficio di coordinamento e di altri quattro Cantoni è stato creato uno strumento online che illustra vie e misure su come motivare le donne a entrare in politica. Ora il progetto «PROMO Femina» va in tournée nei Grigioni.  \nRelatrici di elevata caratura\n In occasione della manifestazione «La Bregaglia femminile» che si terrà giovedì 26 gennaio 2023 a partire dalle ore 17 presso l'Hotel Soglina a Soglio, le misure di «PROMO Femina» verranno presentate, discusse nonché adeguate alla situazione concreta in loco. L'Ufficio di coordinamento per le pari opportunità, il Centro di management amministrativo della SUP GR e il «Laboratorio vivente Bregaglia» della SUP GR invitano le persone interessate, le donne nonché le e i rappresentanti di comuni, partiti e reti a confrontarsi con il tema della partecipazione politica a livello comunale. Durante la manifestazione Anna Giacometti, consigliera nazionale del PLR ed ex sindaca di Bregaglia, nonché Nora Saratz Cazin, sindaca di Pontresina e granconsigliera del PVL, parleranno della loro carriera e delle loro esperienze in politica. Inoltre, in un open space e sotto la guida di un moderatore i partecipanti potranno confrontarsi a fondo con la situazione in Bregaglia. La manifestazione «La Bregaglia femminile» si terrà in tedesco e italiano, senza interpretazione simultanea. La partecipazione è gratuita e la manifestazione è aperta a tutti gli interessati. È gradita l'iscrizione su www.gr.ch/va-stagl.li. \nQuesta forma di manifestazione verrà svolta anche in altre regioni dei Grigioni con il titolo «PROMO Femina on Tour» Il progetto viene sostenuto finanziariamente dal Cantone, dalla Fondazione per la formazione civica, dalla Fondazione Willi Muntwyler nonché dal Comune di Bregaglia.   Persone di riferimento:  Barbara Wülser, responsabile dell'Ufficio di coordinamento per le pari opportunità, tel. +41 81 257 35 71, e‑mail Barbara.Wuelser@stagl.gr.ch Ruth Nieffer, responsabile del Centro di management amministrativo della SUP Grigioni, tel. +41 81 286 39 18, e‑mail Ruth.Nieffer@fhgr.ch  \n  \nOrgano competente: Ufficio di coordinamento per le pari opportunità "
    },
    "23": {
        "id": "2023011203",
        "orig_file": "../html/2023/2023_2023011203_RM.html",
        "lang": "RM",
        "title": "La Bregaglia è l'emprima staziun da «PROMO Femina on Tour»",
        "date": "12.01.2023",
        "content": " \nDunnas èn stgarsas en la politica communala. Il studi «PROMO Femina» ha confermà quai ed ha sviluppà mesiras per meglierar la participaziun. Ussa suonda il check da realitad: A l'occurrenza «La Bregaglia femminile» ils 26 da schaner 2023 a Soglio discutan persunas interessadas, co che las mesiras proponidas pon vegnir francadas localmain. \nLas vischnancas han ina posiziun impurtanta en Svizra: Sin il plaun ch'è il pli datiers da las burgaisas e dals burgais vegnan prendidas decisiuns politicas impurtantas che influenzeschan directamain la vita quotidiana. A medem temp èn las vischnancas confruntadas cun grondas sfidas. Tematicamain arrivan ellas a lur cunfins da prestaziun per ademplir lur incumbensas, ed organisatoricamain procuran la transfurmaziun digitala sco er l'occupaziun d'uffizis communals per quitads. \nMemia paucas forzas giuvnas\n Var la mesadad da las vischnancas ha difficultads da recrutar candidatas e candidats adattads. La culpa da quai è d'ina vart il grond dumber d'uffizis communals. Da l'autra vart sa sminuescha tendenzialmain la prontezza da la populaziun da s'engaschar formalmain ed en uffizi d'onur. «Sch'ins gudagnass dapli dunnas per la politica communala, fiss quest plaun impurtant rinforzà», declera Barbara Wülser, manadra dal Post da stab per l'egualitad da las schanzas.   \n Mo 14 pertschient dals presidis communals en il Grischun han dunnas, sco ch'ina retschertga da l'Uffizi da vischnancas ha cumprovà il schaner 2022. Er tar las suprastanzas communalas sa chatta la quota da dunnas cun 21 pertschient sut la media svizra da 25 pertschient. Sumegliantamain sa preschenta la situaziun en ils parlaments communals ed en las cumissiuns communalas. En la vischnanca fusiunada Bregaglia importa la quota da dunnas actualmain 0 pertschient. En il project da perscrutaziun «PROMO Femina» da la Scola auta spezialisada dal Grischun (SASGR) è vegnì sviluppà cun il sustegn dal Post da stab sco er da quatter ulteriurs chantuns in tool online che mussa vias e mesiras, co che dunnas pon vegnir motivadas per la politica. Ussa va «PROMO Femina» sin turnea tras il Grischun.  \nReferentas da vaglia\n A l'occurrenza «La Bregaglia femminile» che ha lieu gievgia, ils 26 da schaner 2023 a partir da las 17.00 en il hotel Soglina a Soglio, vegnan preschentadas las mesiras da «PROMO Femina», discutadas e sviluppadas vinavant per las relaziuns al lieu. Il Post da stab per l'egualitad da las schanzas, il Center per management d'administraziun da la SASGR ed il «Laboratorio vivente Bregaglia» da la SASGR envidan persunas interessadas, dunnas e represchentantas e represchentants da vischnancas, da partidas e da raits da sa deditgar al tema da la participaziun politica sin plaun communal. A l'occurrenza dattan per l'ina Anna Giacometti, cussegliera naziunala da la PLD ed anteriura presidenta communala da Bregaglia, e Nora Saratz Cazin, presidenta communala da Puntraschigna e commembra dal Cussegl grond da la PVL, ina invista da lur carriera e da lur experientschas politicas. Per l'autra pon las participantas ed ils participants s'occupar profundamain cun las relaziuns da la Bregaglia en in local moderà avert. L'occurrenza «La Bregaglia femminile» vegn realisada en moda bilingua en tudestg e talian, senza translaziun simultana. Ella è gratuita ed è averta per tut las persunas interessadas. I vegn giavischà da s'annunziar sut www.gr.ch/va-stagl.li. \n Il format duai vegnir realisà sut il titel «PROMO Femina on Tour» en ulteriuras regiuns en il Grischun. Il project vegn sustegnì finanzialmain dal chantun, da la Fundaziun per educaziun e scolaziun civica, da la fundaziun Willi Muntwyler sco er da la vischnanca da Bregaglia.   Infurmaziuns:  Barbara Wülser, manadra dal Post da stab per l'egualitad da las schanzas, tel. +41 81 257 35 71, e‑mail Barbara.Wuelser@stagl.gr.ch Ruth Nieffer, manadra da project al Center per management d'administraziun, Scola auta spezialisada dal Grischun, tel. +41 81 286 39 18, e‑mail Ruth.Nieffer@fhgr.ch  \n  \nResponsabladad: Post da stab per l'egualitad da las schanzas  "
    },
    "24": {
        "id": "2023011601",
        "orig_file": "../html/2023/2023_2023011601_DE.html",
        "lang": "DE",
        "title": "Antworten der Regierung auf parlamentarische Vorstösse auf www.gr.ch veröffentlicht",
        "date": "16.01.2023",
        "content": " \nAb sofort sind die Antworten der Regierung auf neun parlamentarische Vorstösse, eingereicht in der Oktobersession 2022 des Grossen Rats, dreisprachig im Internet auf www.gr.ch abrufbar. \nAufgeschaltet sind die Antworten zu folgenden Vorstössen:  Anfrage Derungs betreffend Hürden für Deponien und Materialabbau Anfrage Furger betreffend Konsum von E-Zigaretten in den Volkschulen Anfrage Gansner betreffend privater Unterbringung von Schutzsuchenden aus der Ukraine Anfrage Gredig betreffend Verkehrssteuerbefreiung von Fahrzeugen des öffentlichen Verkehrs Anfrage Kaiser betreffend Diplomierung und Finanzierung für das Unterrichtsfach Rätoromanisch auf Stufe Sek I Anfrage Metzger betreffend mühsame zeitraubende Umsetzung von Bikeprojekten Anfrage Rettich betreffend Massnahmen des Kantons gegen den bestehenden qualitativen und den drohenden quantitativen Lehrpersonenmangel Auftrag Cahenzli-Philipp betreffend Überprüfung des Besoldungssystems in Sonderschulinstitutionen Auftrag Rettich betreffend Erarbeitung einer kantonalen Sprachpolitik  \n \nDeutsch: www.gr.ch - Institutionen - Parlament - parlamentarische Vorstösse\n \n Rumantsch: www.gr.ch - Instituziuns - Parlament - Intervenziuns parlamentaras\n \n Italiano: www.gr.ch - Istituzioni - Parlamento - Interventi parlamentari \n\n zuständig: Standeskanzlei Graubünden "
    },
    "25": {
        "id": "2023011701",
        "orig_file": "../html/2023/2023_2023011701_DE.html",
        "lang": "DE",
        "title": "Präventionsprogramm gegen Geldspielsucht erneuert",
        "date": "17.01.2023",
        "content": " \nDas interkantonale Präventionsprogramm zur Früherkennung der Geldspielsucht liegt neu in der Verantwortung der Ostschweizer Fachhochschule OST. Das Beratungsangebot für Graubünden bleibt erhalten. \nSeit 2010 ergreift Graubünden in Zusammenarbeit mit den Ostschweizer Kantonen und dem Fürstentum Liechtenstein Massnahmen zur Prävention von exzessivem Geldspiel. Ab der kommenden Leistungsperiode 2023 und 2024 liegt die Programmleitung in den Händen der Ostschweizer Fachhochschule OST. \nBeratungsangebot bleibt bestehen\n Das Präventionsprogramm nimmt sich allen Formen des Glücksspiels an, wie zum Beispiel Lotto, Rubbellose, Sportwetten, Glücksspiele in Spielbanken sowie Online-Glücksspiele. Das Angebot richtet sich neben Betroffenen und Angehörigen auch an die allgemeine Öffentlichkeit sowie Fachpersonen.  \nAllen Einwohnerinnen und Einwohnern des Kantons Graubünden stehen mit dem Programm vielfältige Angebote zur Verfügung: Die mehrsprachige Webseite www.sos-spielsucht.ch, die telefonische 24h-Helpline (0800 040 080), Onlineberatung, Informationen zu problematischem Spielverhalten und Angaben zu allen kantonalen Beratungsangeboten. Zu den weiteren Angeboten gehören ausserdem Selbsthilfetools, Sensibilisierungskampagnen und Unterrichtsunterlagen. \nBetroffene und Angehörige der Region Ostschweiz und Liechtenstein erhalten so schnell und unkompliziert Ersthilfe sowie Informationen zum Geldspiel. \nWeitere Informationen findet man auf der Webseite des kantonalen Sozialamts. Auskunftspersonen:  Susanna Gadient, Leiterin Sozialamt, Tel. +41 81 257 26 51 (erreichbar zwischen 10.30 und 12.00 Uhr), E‑Mail Susanna.Gadient@soa.gr.ch Pascal Gian Caminada, Wissenschaftlicher Mitarbeiter/Projektleiter, Kantonales Sozialamt Graubünden, Tel. +41 81 257 26 94 (erreichbar zwischen 10.30 und 12.00 Uhr), E‑Mail PascalGian.Caminada@soa.gr.ch  zuständig: Sozialamt"
    },
    "26": {
        "id": "2023011701",
        "orig_file": "../html/2023/2023_2023011701_IT.html",
        "lang": "IT",
        "title": "Rinnovato il programma di prevenzione contro la dipendenza dal gioco in denaro",
        "date": "17.01.2023",
        "content": " \nIl programma intercantonale di prevenzione per l'individuazione precoce della dipendenza dal gioco in denaro è ora di competenza della Ostschweizer Fachhochschule (OST). L'offerta di consulenza per i Grigioni rimane invariata. \nDal 2010, in collaborazione con i Cantoni della Svizzera orientale e con il Principato del Liechtenstein i Grigioni adottano misure per prevenire il gioco in denaro eccessivo. A partire dal prossimo periodo di prestazioni 2023 e 2024, la direzione del programma competerà alla Ostschweizer Fachhochschule (OST). \nL'offerta di consulenza rimane invariata\n Il programma di prevenzione comprende tutte le forme di gioco d'azzardo, quali ad esempio il lotto, i gratta e vinci, le scommesse sportive, i giochi d'azzardo in case da gioco nonché i giochi d'azzardo online. Oltre alle persone direttamente interessate e ai loro familiari, l'offerta si rivolge anche al pubblico in generale nonché agli specialisti.  \nIl programma mette a disposizione di tutti gli abitanti del Cantone dei Grigioni offerte variegate: il sito web plurilingue www.sos-spielsucht.ch, la helpline disponibile 24 ore su 24 (0800 040 080), la consulenza online, informazioni sul comportamento di gioco problematico e indicazioni in merito a tutte le offerte di consulenza cantonali. Tra le ulteriori offerte rientrano inoltre strumenti di autoaiuto, campagne di sensibilizzazione e materiale didattico. \nLe persone direttamente interessate e i loro familiari della Svizzera orientale e del Liechtenstein ricevono in questo modo un primo aiuto rapido e semplice nonché informazioni relative al gioco in denaro. \nUlteriori informazioni sono disponibili sul sito web dell'Ufficio cantonale del servizio sociale. Persone di riferimento:  Susanna Gadient, capo dell'Ufficio del servizio sociale, tel. +41 81 257 26 51 (raggiungibile tra le ore 10:30 e le ore 12:00), e‑mail Susanna.Gadient@soa.gr.ch Pascal Gian Caminada, collaboratore scientifico/capoprogetto, Ufficio cantonale del servizio sociale dei Grigioni, tel. +41 81 257 26 94 (raggiungibile tra le ore 10:30 e le ore 12:00), e‑mail PascalGian.Caminada@soa.gr.ch  Organo competente: Ufficio del servizio sociale"
    },
    "27": {
        "id": "2023011701",
        "orig_file": "../html/2023/2023_2023011701_RM.html",
        "lang": "RM",
        "title": "Renovà il program da prevenziun cunter la dependenza da gieus per daners",
        "date": "17.01.2023",
        "content": " \nPer il Program interchantunal da prevenziun e da diagnosa tempriva da la dependenza da gieus per daners è da nov responsabla la Scola auta spezialisada da la Svizra Orientala OST. La purschida da cussegliaziun per il Grischun cuntinuescha. \nDapi l'onn 2010 prenda il Grischun ensemen cun ils chantuns da la Svizra Orientala ed il Principadi da Liechtenstein mesiras da prevenziun cunter gieus per daners excessivs. A partir da la proxima perioda da prestaziun 2023 e 2024 è la Scola auta spezialisada da la Svizra Orientala OST responsabla per la direcziun dal program. \nLa purschida da cussegliaziun cuntinuescha\n Il Program da prevenziun s'occupa da tut las furmas da gieus da fortuna, sco per exempel il lotto, las lottarias cun numers zuppads, las scumessas da sport, ils gieus da fortuna en casinos sco er tals en l'internet. La purschida sa drizza a persunas pertutgadas ed a lur confamigliars sco er a la publicitad ed a persunas spezialisadas.  \nCun il program stattan a disposiziun purschidas multifaras a tut las abitantas ed a tut ils abitants dal chantun Grischun: la pagina d'internet plurilingua www.sos-spielsucht.ch, la helpline al telefon durant 24 uras (0800 040 080), la cussegliaziun online, infurmaziuns davart in cumportament problematic tar gieus ed indicaziuns davart tut las purschidas da cussegliaziun chantunalas. Las purschidas cumpiglian er tools per l'agid a sasez, campagnas da sensibilisaziun e documents per l'instrucziun. \nUschia survegnan persunas pertutgadas e confamigliars en la regiun da la Svizra Orientala e dal Principadi da Liechtenstein svelt e facilmain emprim agid sco er infurmaziuns davart ils gieus per daners. \nUlteriuras infurmaziuns chattais Vus sin la pagina d'internet da l'Uffizi chantunal dal servetsch social. Infurmaziuns:  Susanna Gadient, manadra da l'Uffizi dal servetsch social, tel. +41 81 257 26 51 (cuntanschibla da las 10.30 fin las 12.00), e‑mail Susanna.Gadient@soa.gr.ch Pascal Gian Caminada, collavuratur scientific/manader da project, Uffizi dal servetsch social dal Grischun, tel. +41 81 257 26 94 (cuntanschibel da las 10.30 fin las 12.00), e‑mail PascalGian.Caminada@soa.gr.ch  Responsabladad: Uffizi dal servetsch social "
    },
    "28": {
        "id": "2023011901",
        "orig_file": "../html/2023/2023_2023011901_DE.html",
        "lang": "DE",
        "title": "Regierungsmitteilung vom 19. Januar 2023",
        "date": "19.01.2023",
        "content": "  Weiterentwicklung eines Sprachzertifikats «certificat rumantsch»  \nDie Regierung genehmigt der Pädagogischen Hochschule Graubünden (PHGR) die Weiterentwicklung eines Sprachzertifikats «certificat rumantsch» in den Idiomen Vallader und Sursilvan. Eine Ausweitung der Entwicklung auf die anderen Idiome und Rumantsch Grischun soll erst nach Vorliegen zufriedenstellender Testgütekriterien erfolgen. \nZudem nimmt die Regierung den Bericht «Berufliche Ausbildung in deutscher Sprache – eine Herausforderung für Jugendliche aus Südbünden? Eine Situationsbeschreibung aus der Perspektive von Lernenden und Lehrenden» der PHGR entgegen. Dieser analysiert umfassend die Situation von italienischsprachigen Jugendlichen aus Südbünden, die eine berufliche Grundausbildung im deutschsprachigen Raum der Kantons Graubünden absolvieren. Der Bericht zeigt anhand bestehender Herausforderungen verschiedene Handlungsfelder sowie Massnahmengebiete auf und enthält Vorschläge zur Optimierung der Unterstützung dieser Lernenden bei der Erweiterung ihrer Deutschkompetenzen.  \n© Pädagogische Hochschule Graubünden   \nDie Regierung genehmigt der Pädagogischen Hochschule Graubünden (PHGR) die Weiterentwicklung eines Sprachzertifikats «certificat rumantsch» in den Idiomen Vallader und Sursilvan.    "
    },
    "29": {
        "id": "2023011901",
        "orig_file": "../html/2023/2023_2023011901_IT.html",
        "lang": "IT",
        "title": "Comunicato del Governo del 19 gennaio 2023",
        "date": "19.01.2023",
        "content": "  Ulteriore sviluppo di un certificato linguistico «certificat rumantsch»  \nIl Governo ha autorizzato l'Alta scuola pedagogica dei Grigioni (ASP GR) a proseguire lo sviluppo di un certificato linguistico «certificat rumantsch» negli idiomi vallader e sursilvan. Un'estensione dello sviluppo agli altri idiomi e al rumantsch grischun è prevista soltanto quando saranno disponibili criteri di qualità soddisfacenti per quanto riguarda i test. \nIl Governo ha inoltre preso atto del rapporto dell'ASP GR intitolato «Berufliche Ausbildung in deutscher Sprache – eine Herausforderung für Jugendliche aus Südbünden? Eine Situationsbeschreibung aus der Perspektive von Lernenden und Lehrenden». Tale rapporto propone un'analisi completa della situazione dei giovani italofoni provenienti dalle valli meridionali dei Grigioni che svolgono una formazione professionale di base nell'area di lingua tedesca del Cantone dei Grigioni. Basandosi sulle sfide esistenti, il rapporto indica diversi campi d'azione nonché aree d'intervento e contiene proposte di ottimizzazione del sostegno a questi apprendisti in relazione all'ampliamento delle loro competenze di tedesco.  \n© Alta scuola pedagogica dei Grigioni   \nIl Governo ha autorizzato l'Alta scuola pedagogica dei Grigioni (ASP GR) a proseguire lo sviluppo di un certificato linguistico «certificat rumantsch» negli idiomi vallader e sursilvan.     "
    },
    "30": {
        "id": "2023011901",
        "orig_file": "../html/2023/2023_2023011901_RM.html",
        "lang": "RM",
        "title": "Communicaziun da la Regenza dals 19 da schaner 2023",
        "date": "19.01.2023",
        "content": "  Ulteriur svilup d'in «certificat rumantsch»  \nLa Regenza dat a la Scola auta da pedagogia dal Grischun (SAPGR) la permissiun da sviluppar vinavant in «certificat rumantsch» en ils idioms vallader e sursilvan. L'extensiun sin ils auters idioms e sin il rumantsch grischun duai avair lieu pir, cura ch'i existan criteris da qualitad cuntentaivels dals tests. \nUltra da quai ha la Regenza prendì enconuschientscha dal rapport da la SAPGR «Furmaziun professiunala en lingua tudestga – ina sfida per ils giuvenils dal Grischun dal Sid? Ina descripziun da la situaziun ord la perspectiva da las persunas en scolaziun e dals patruns». Quest rapport analisescha la situaziun dals giuvenils italofons dal Grischun dal Sid, che absolvan ina furmaziun fundamentala professiunala en ina regiun tudestga dal chantun Grischun. A maun da sfidas existentas inditgescha il rapport differents champs d'acziun sco er differentas mesiras. Plinavant cuntegna el er propostas per optimar l'agid a questas persunas en scolaziun per engrondir lur cumpetenzas dal tudestg. \n \n© Scola auta da pedagogia dal Grischun   \nLa Regenza dat a la Scola auta da pedagogia dal Grischun (SAPGR) la permissiun da sviluppar vinavant in «certificat rumantsch» en ils idioms vallader e sursilvan.     "
    },
    "31": {
        "id": "2023012301",
        "orig_file": "../html/2023/2023_2023012301_DE.html",
        "lang": "DE",
        "title": "Umsetzung Solarexpress (hochalpine Solaranlagen) in Graubünden",
        "date": "23.01.2023",
        "content": " \nDer Bundesrat hat im Herbst 2022 beschlossen, dass Photovoltaikanlagen im Hochgebirge realisiert werden können und dazu Fördergelder zur Verfügung stehen. Eine departementsübergreifende Arbeitsgruppe arbeitet nun daran, die Vorgaben des Bundes für den Kanton Graubünden umzusetzen. \nDer Bund hat mit der Revision des Energiegesetzes im Herbst 2022 als dringliche Massnahmen zur kurzfristigen Bereitstellung einer sicheren Stromversorgung im Winter beschlossen, dass gewisse Photovoltaik-Grossanlagen realisiert werden können und dass dafür innert einer begrenzten Zeit Fördergelder zur Verfügung stehen sollen. \nVerordnungsanpassung lässt noch Fragen offen\n Anfangs Dezember 2022 gab der Bundesrat die damit zusammenhängenden Verordnungsanpassungen in die Vernehmlassung. Diese Umsetzungsvorschläge klären jedoch nicht alle offenen Fragen.  \nIm Kanton Graubünden arbeitet darum seit Mitte Dezember eine departementsübergreifende Arbeitsgruppe daran, die noch offenen Fragen zu beantworten. Ausserdem wird sie einen Leitfaden bezüglich technischer Aspekte erarbeiten und allfällige rechtliche Vorkehren treffen. Ziel ist, dass der Kanton seine Arbeiten in Abstimmung mit der Verordnung des Bundes, deren Erlass noch aussteht, im zweiten Quartal 2023 abschliesst. Auskunftspersonen:  Energietechnische Aspekte: Thomas Schmid, Leiter Amt für Energie und Verkehr, Tel. +41 81 257 36 21 (erreichbar von 15.00 bis 17.00 Uhr), E‑Mail Thomas.Schmid@aev.gr.ch Aspekte des Bewilligungsverfahrens: Richard Atzmüller, Leiter Amt für Raumentwicklung, Tel. +41 81 257 23 21 (erreichbar von 10.00 bis 12.00 Uhr), E‑Mail Richard.Atzmueller@are.gr.ch  \n  \nzuständig: Amt für Energie und Verkehr / Amt für Raumentwicklung "
    },
    "32": {
        "id": "2023012301",
        "orig_file": "../html/2023/2023_2023012301_IT.html",
        "lang": "IT",
        "title": "Attuazione dell'offensiva nel settore dell'energia solare (impianti solari in alta montagna) nei Grigioni",
        "date": "23.01.2023",
        "content": " \nNell'autunno del 2022 il Consiglio federale ha deciso di consentire la realizzazione di impianti fotovoltaici in alta montagna e di mettere a disposizione sussidi promozionali a tal fine. Un gruppo di lavoro interdipartimentale sta lavorando per attuare le direttive federali valide per il Cantone dei Grigioni. \nCon la revisione della legge sull'energia nell'autunno del 2022 la Confederazione ha deciso, quale misura urgente per la messa a disposizione a breve termine di un approvvigionamento di elettricità sicuro in inverno, di consentire la realizzazione di determinati grandi impianti fotovoltaici e di mettere a disposizione per un periodo limitato sussidi promozionali a questo scopo. \nLa modifica dell'ordinanza lascia ancora delle domande senza risposta\n All'inizio di dicembre 2022 il Consiglio federale ha posto in consultazione le corrispondenti modifiche dell'ordinanza. Tuttavia queste proposte di attuazione non danno risposta a tutte le domande aperte.  \nPertanto nel Cantone dei Grigioni da metà dicembre un gruppo di lavoro interdipartimentale si impegna per rispondere alle domande ancora aperte. Inoltre tale gruppo mira a elaborare una guida relativa agli aspetti tecnici e a prendere gli eventuali provvedimenti giuridici. L'obiettivo è che il Cantone concluda i suoi lavori nel secondo trimestre del 2023, in coordinamento con l'ordinanza della Confederazione non ancora emanata. Persone di riferimento:  Aspetti energetici: Thomas Schmid, capo dell'Ufficio dell'energia e dei trasporti, tel. +41 81 257 36 21 (raggiungibile dalle ore 15:00 alle ore 17:00), e‑mail Thomas.Schmid@aev.gr.ch Aspetti relativi alla procedura di autorizzazione: Richard Atzmüller, capo dell'Ufficio per lo sviluppo del territorio, tel. +41 81 257 23 21 (raggiungibile dalle ore 10:00 alle ore 12:00), e‑mail Richard.Atzmueller@are.gr.ch  \n  \nOrgano competente: Ufficio dell'energia e dei trasporti / Ufficio per lo sviluppo del territorio "
    },
    "33": {
        "id": "2023012301",
        "orig_file": "../html/2023/2023_2023012301_RM.html",
        "lang": "RM",
        "title": "Realisaziun dal Solarexpress (implants solars autalpins) en il Grischun",
        "date": "23.01.2023",
        "content": " \nL'atun 2022 ha il Cussegl federal decidì, che implants fotovoltaics possian vegnir realisads en territoris autalpins e ch'i stettian a disposiziun contribuziuns da promoziun per quest intent. Ina gruppa da lavur interdepartamentala è ussa londervi da realisar las prescripziuns da la Confederaziun per il chantun Grischun. \nPer garantir a curta vista in provediment d'electricitad durant l'enviern ha la Confederaziun concludì l'atun 2022 – cun la revisiun da la Lescha d'energia – sco mesira urgenta, che tscherts implants fotovoltaics gronds possian vegnir realisads e ch'i duajan star a disposiziun contribuziuns da promoziun durant in temp limità. \nL'adattaziun da l'ordinaziun lascha anc avert dumondas\n AIl cumenzament da december 2022 ha il Cussegl federal dà en consultaziun las adattaziuns respectivas da l'ordinaziun. Questas propostas da realisaziun na scleran dentant betg tut las dumondas avertas.  \nEn il chantun Grischun sa fatschenta perquai ina gruppa da lavur interdepartamentala dapi mez december cun respunder las dumondas anc avertas. Ultra da quai vegn ella ad elavurar in mussavia davart ils aspects tecnics ed a prender eventualas mesiras giuridicas. La finamira èsi, ch'il chantun termineschia sias lavurs il segund quartal dal 2023 en coordinaziun cun l'ordinaziun da la Confederaziun. Il relasch da questa ordinaziun è anc pendent. Infurmaziuns:  Aspects da la tecnica d'energia: Thomas Schmid, manader da l'Uffizi d'energia e da traffic, tel. +41 81 257 36 21 (cuntanschibel da las 15.00 fin las 17.00), e‑mail Thomas.Schmid@aev.gr.ch Aspects da la procedura da permissiun: Richard Atzmüller, manader da l'Uffizi per il svilup dal territori, tel. +41 81 257 23 21 (cuntanschibel da las 10.00 fin las 12.00), e‑mail Richard.Atzmueller@are.gr.ch  \n  \nResponsabladad: Uffizi d'energia e da traffic / Uffizi per il svilup dal territori "
    },
    "34": {
        "id": "2023012302",
        "orig_file": "../html/2023/2023_2023012302_DE.html",
        "lang": "DE",
        "title": "Antworten der Regierung auf parlamentarische Vorstösse auf www.gr.ch veröffentlicht",
        "date": "23.01.2023",
        "content": " \nAb sofort sind die Antworten der Regierung auf neun parlamentarische Vorstösse, eingereicht in der Oktobersession 2022 des Grossen Rats, dreisprachig im Internet auf www.gr.ch abrufbar. \nAufgeschaltet sind die Antworten zu folgenden Vorstössen:  Anfrage Gort betreffend geplante Wasserverbräuche durch das TBA Anfrage Kappeler betreffend Arbeits- und Fachkräftemangel in Graubünden Anfrage Mazzetta betreffend Fernwärmenutzung der Axpo Tegra AG in Domat/Ems Fraktionsanfrage SVP betreffend bisheriges Vollzugsdefizit im KNHG-Inventarisierungsverfahren: Auswirkungen und Folgen (Erstunterzeichner Metzger) Auftrag Dürler betreffend Unterscheidung Sommerbetrieb/Winterbetrieb in der Gefahrenzone 1 im Raumplanungsgesetz des Kantons Auftrag Grass betreffend Pilotprojekt Verteidigungsschuss bei Wolfsangriffen auf Nutztiere Fraktionsauftrag FDP betreffend Ruhegehaltsregelung für die Mitglieder der Regierung (Erstunterzeichnerin Kocher) Fraktionsauftrag GLP betreffend Ruhegehalt (Erstunterzeichnerin Danuser [Chur]) Fraktionsauftrag SVP betreffend Ruhegehalt für abtretende Regierungsmitglieder (Erstunterzeichner Stocker)  \n \nDeutsch: www.gr.ch - Institutionen - Parlament - parlamentarische Vorstösse\n \n Rumantsch: www.gr.ch - Instituziuns - Parlament - Intervenziuns parlamentaras\n \n Italiano: www.gr.ch - Istituzioni - Parlamento - Interventi parlamentari \n\n zuständig: Standeskanzlei Graubünden "
    },
    "35": {
        "id": "2023012401",
        "orig_file": "../html/2023/2023_2023012401_DE.html",
        "lang": "DE",
        "title": "Grossrätliche Kommission informiert über Situation am Verwaltungsgericht Graubünden",
        "date": "24.01.2023",
        "content": " \nDie Kommission für Justiz und Sicherheit des Grossen Rats (KJS) hat das gegen den angeschuldigten Verwaltungsrichter eingeleitete Verfahren abgeschrieben. Für die durch dessen Rücktritt frei gewordene Stelle wird eine Ersatzwahl vorbereitet. Zudem wird das Verwaltungsgericht mit der Zuwahl von ausserordentlichen Richterinnen und Richtern vorübergehend personell verstärkt. \nAm 14. Dezember 2022 erklärte der Verwaltungsrichter gegenüber der KJS seinen Rücktritt per Ende Jahr. Mit dem Ausscheiden aus dem Amt ist das gegen ihn am 24. August 2022 eröffnete Aufsichtsverfahren administrativrechtlich gegenstandslos geworden. Die KJS hat das Verfahren deshalb abgeschlossen und formell abgeschrieben. Das geführte Verfahren hatte keine strafrechtliche, sondern eine aufsichtsrechtliche Beurteilung der Vorwürfe zum Ziel. Die auch in aufsichtsrechtlichen Angelegenheiten geltenden rechtsstaatlichen Regeln erforderten seitens der KJS ein sorgfältiges Vorgehen unter Einhaltung aller Verfahrensrechte und -garantien des betroffenen Richters. Für die strafrechtliche Untersuchung der Vorwürfe ist weiterhin die Staatsanwaltschaft zuständig. \nFestzuhalten ist zudem, dass Hinweise auf Machtmissbräuche von der Kommission ernstgenommen und untersucht werden. Der KJS ist es wichtig, dass an den ihrer direkten Aufsicht unterstellten Gerichten die persönliche Integrität aller dort arbeitenden Personen respektiert wird.  \nErsatzwahl und Zuwahl von Richterinnen und Richtern\n Zum jetzigen Zeitpunkt gilt für die KJS prioritär das Verwaltungsgericht von Graubünden dabei zu unterstützen, die durch den Rücktritt des Verwaltungsrichters entstandene Lücke rasch zu schliessen. Diesbezüglich wurden umgehend alle notwendigen Vorkehrungen getroffen. Die Ersatzwahl ist für die Junisession 2023 vorgesehen. \nMit dem Rücktritt des langjährigen Präsidenten Urs Meisser per 31. März 2023 sowie der anstehenden Neuorganisation der oberen kantonalen Gerichte (Zusammenschluss zu einem Obergericht per 1. Januar 2025) sind erhebliche personelle und administrative Zusatzaufgaben verbunden. Die KJS hat deshalb auf Antrag des Verwaltungsgerichts ausserordentliche Richterinnen- beziehungsweise Richterstellen bewilligt, welche das Gericht bis 31. Dezember 2024 mit weiteren 200 Stellenprozenten verstärken werden. Mit der Zuwahl von Lionella Zanolari Hasse und Pierluigi Paganini hat die KJS bereits einen Teil dieser zusätzlichen Stellen besetzen können. Zudem stellt sich Urs Meisser für weitere drei Monate als ausserordentlicher Richter am Verwaltungsgericht zur Verfügung. Damit ist sichergestellt, dass das Gericht in der Lage ist, rechtshängige Fälle innert angemessener Frist zu erledigen. Anliegen der Kommission und der Gerichte ist stets, den rechtssuchenden Bürgerinnen und Bürgern nicht nur eine qualitativ gute, sondern auch eine effiziente Rechtsprechung gewährleisten zu können. Auskunftsperson: \nKommissionspräsidentin Julia Müller, E‑Mail julia.mueller@spin.ch (es werden nur schriftliche Fragen beantwortet) \n  \nzuständig: Grosser Rat / Kommission für Justiz und Sicherheit "
    },
    "36": {
        "id": "2023012401",
        "orig_file": "../html/2023/2023_2023012401_IT.html",
        "lang": "IT",
        "title": "La Commissione del Gran Consiglio ha informato in merito alla situazione in seno al Tribunale amministrativo dei Grigioni",
        "date": "24.01.2023",
        "content": " \nLa Commissione di giustizia e sicurezza del Gran Consiglio (CGSic) ha stralciato il procedimento avviato nei confronti del giudice amministrativo oggetto di accuse. È in corso la preparazione di un'elezione sostitutiva per il posto divenuto vacante a seguito delle dimissioni di quest'ultimo. Inoltre con l'elezione di giudici straordinari il Tribunale amministrativo sarà temporaneamente rafforzato in termini di personale. \nIl 14 dicembre 2022 il giudice amministrativo ha dichiarato alla CGSic che si sarebbe dimesso a fine anno. A seguito dell'abbandono della carica, dal punto di vista del diritto amministrativo il procedimento di vigilanza aperto nei suoi confronti il 24 agosto 2022 è divenuto privo di oggetto. La CGSic ha perciò concluso il procedimento e lo ha formalmente stralciato. Il procedimento non aveva l'obiettivo di valutare le accuse sollevate dal punto di vista penale, bensì dal punto di vista del diritto di vigilanza. Le regole dello stato di diritto, vigenti anche in questioni di diritto di vigilanza, hanno richiesto che la CGSic procedesse in modo accurato nel rispetto di tutti i diritti e le garanzie procedurali del giudice interessato. La competenza per l'inchiesta penale in relazione alle accuse sollevate rimane della Procura pubblica. \nOccorre inoltre osservare che gli indizi relativi ad abusi di potere vengono presi sul serio ed esaminati dalla Commissione. Alla CGSic preme che presso i tribunali sottoposti alla sua vigilanza diretta venga rispettata l'integrità personale di tutte le persone che vi lavorano.  \nElezione sostitutiva ed elezione di giudici straordinari\n Al momento attuale per la CGSic è prioritario sostenere il Tribunale amministrativo dei Grigioni affinché possa colmare in tempi rapidi la lacuna venutasi a creare a seguito delle dimissioni del giudice amministrativo. A tale proposito sono stati adottati senza indugio tutti i provvedimenti necessari. L'elezione sostitutiva è prevista per la sessione di giugno 2023. \nAlle dimissioni con effetto al 31 marzo 2023 del presidente di lunga data Urs Meisser nonché alla prevista riorganizzazione dei tribunali cantonali superiori (unificazione in un Tribunale d'appello a partire dal 1° gennaio 2025) sono associati considerevoli compiti supplementari in termini di personale e dal punto di vista amministrativo. Su richiesta del Tribunale amministrativo, la CGSic ha perciò autorizzato posti di giudice straordinari che permetteranno di rafforzare il Tribunale fino al 31 dicembre 2024 con un volume di impiego supplementare pari al 200 per cento. Con l'elezione di Lionella Zanolari Hasse e di Pierluigi Paganini, la CGSic è già stata in grado di occupare una parte di questi posti supplementari. Inoltre Urs Meisser si è messo a disposizione quale giudice straordinario del Tribunale amministrativo per altri tre mesi. In questo modo viene garantito che il Tribunale sia in grado di evadere i casi pendenti in giudizio entro un termine adeguato. La Commissione e i tribunali tengono a garantire ai soggetti di diritto una giurisprudenza la quale sia non soltanto di buona qualità, bensì anche efficiente. Persona di riferimento: \nPresidente della commissione Julia Müller, e‑mail julia.mueller@spin.ch (si risponde solo a domande presentate in forma scritta) \n  \nOrgano competente: Gran Consiglio / Commissione di giustizia e sicurezza "
    },
    "37": {
        "id": "2023012401",
        "orig_file": "../html/2023/2023_2023012401_RM.html",
        "lang": "RM",
        "title": "La Cumissiun dal Cussegl grond infurmescha davart la situaziun a la Dretgira administrativa chantunala",
        "date": "24.01.2023",
        "content": " \nLa Cumissiun dal Cussegl grond per giustia e segirezza (CGS) ha annullà la procedura ch'era vegnida instradada cunter il derschader administrativ inculpà. Per la plazza ch'è daventada libra suenter la demissiun dal derschader vegn preparada in'elecziun substitutiva. Plinavant survegn la Dretgira administrativa temporarmain dapli persunal tras l'elecziun da derschadras e derschaders extraordinaris. \nIls 14 da december 2022 ha il derschader administrativ declerà envers la CGS ch'el demissiuneschia per la fin da l'onn. Cunquai ch'el ha remess ses uffizi, è la procedura da surveglianza ch'era vegnida averta cunter el ils 24 d'avust 2022, daventada obsoleta areguard il dretg administrativ. La CGS ha perquai serrà ed annullà formalmain la procedura. La procedura n'aveva betg ina finamira penala, mabain dueva giuditgar las renfatschas tenor il dretg da surveglianza. Sin fundament da las reglas dal stadi da dretg, che valan er en chaussas dal dretg da surveglianza, ha la CGS stuì proceder cun quità ed observar tut ils dretgs e tut las garanzias processualas dal derschader pertutgà. Per l'inquisiziun penala da las renfatschas è vinavant cumpetenta la Procura publica. \nPlinavant stoi vegnir menziunà che la cumissiun prenda serius ed examinescha ils indizis davart abus da pussanza. Per la CGS èsi impurtant ch'ins respectia – a las dretgiras ch'èn suttamessas a sia surveglianza directa – l'integritad persunala da tut las persunas che lavuran là.  \nElecziun substitutiva ed elecziun da derschadras e derschaders extraordinaris\n La prioritad da la CGS è actualmain quella da sustegnair la Dretgira administrativa dal Grischun a serrar svelt la largia, ch'è resultada tras la demissiun dal derschader administrativ. En quest connex èn vegnidas prendidas immediatamain tut las mesiras necessarias. L'elecziun substitutiva è previsa per la sessiun da zercladur 2023. \nPerquai che Urs Meisser, ch'è stà durant blers onns president da la Dretgira administrativa, ha demissiunà per ils 31 da mars 2023, ma er en consequenza da la reorganisaziun da las dretgiras chantunalas superiuras (fusiun ad ina Dretgira superiura per il 1. da schaner 2025), resultan incumbensas supplementaras considerablas areguard il persunal e l'administraziun. Sin dumonda da la Dretgira administrativa ha la CGS perquai permess derschadras e derschaders extraordinaris. Ellas ed els vegnan a rinforzar la dretgira fin ils 31 da december 2024 cun 200 ulteriurs pertschients da plazzas. Tras l'elecziun da Lionella Zanolari Hasse e da Pierluigi Paganini ha la CGS gia pudì occupar ina part da questas plazzas supplementaras. Ultra da quai stat Urs Meisser a disposiziun a la Dretgira administrativa per trais ulteriurs mais sco derschader extraordinari. Uschia èsi garantì che la dretgira è abla da liquidar ils cas pendents entaifer in termin adequat. La finamira da la cumissiun e da las dretgiras è adina er quella da pudair garantir a las persunas che tschertgan dretg betg mo ina giurisdicziun d'auta qualitad, mabain er ina giurisdicziun effizienta. Infurmaziuns: \nPresidenta da la cumissiun Julia Müller, E‑Mail julia.mueller@spin.ch (respundidas vegnan mo dumondas en scrit) \n  \nResponsabladad: Cussegl grond / Cumissiun per giustia e segirezza "
    },
    "38": {
        "id": "2023012501",
        "orig_file": "../html/2023/2023_2023012501_DE.html",
        "lang": "DE",
        "title": "Unterstützung für Familien mit schwierigen Startbedingungen",
        "date": "25.01.2023",
        "content": " \nSeit Januar 2023 können Familien mit schwierigen Startbedingungen in sieben Bündner Gemeinden vom präventiven Hausbesuchsprogramm «PAT – Mit Eltern Lernen» profitieren. Ausgebildete Elterntrainerinnen unterstützen die Familien ab der Schwangerschaft. Ziel ist es, die Bildungschancen der Kinder durch präventive Massnahmen zu erhöhen. \nDer Familienalltag mit kleinen Kindern kann für jede Familie herausfordernd und zeitweise auch belastend sein. Unterstützung innerhalb und ausserhalb der Familie hilft. Sie gibt der Familie Raum und Zeit, auf die Bedürfnisse der Kinder einzugehen. Fehlt solche Unterstützung und kommen grosse Belastungen wie finanzielle Sorgen, gesundheitliche Einschränkungen, Konflikte in der Partnerschaft, sehr enge Wohnverhältnisse oder fehlende Sprachkenntnisse hinzu, kann dies langfristige Folgen für die Kinder haben. Andauernde Probleme belasten stark und machen es betroffenen Familien schwierig, ein für das Kind stressfreies und anregendes Umfeld zu schaffen. Eine von Vertrauen geprägte Beziehung zum Kind aufzubauen wird gehemmt. Diese Faktoren sind insbesondere in den ersten Lebensjahren von grosser Bedeutung für eine gesunde und altersgemässe Entwicklung eines Kindes. Genau hier setzt das Programm «PAT – Mit Eltern Lernen» an. Die Ressourcen und Erziehungskompetenzen der betroffenen Familien werden dank regelmässiger Hausbesuche durch ausgebildete Elterntrainerinnen gestärkt. Sie beraten die Familien zu ihrem individuellen, eigenen Potential. Sie wirken unterstützend und motivierend. Ergänzend vernetzen sich die Familien an den monatlichen Gruppentreffen untereinander und lernen Angebote und Anlaufstellen in ihrem Wohnumfeld kennen.  \nLangfristige Wirksamkeit nachgewiesen\n Schon im Kindergarten verlieren Kinder aus benachteiligten Familien den Anschluss. Im späteren Schulalltag können die Defizite kaum noch ausgeglichen werden. Eine belastete Familie frühzeitig zu stärken, rechnet sich auf lange Frist. Die Langzeitstudie ZEPPELIN, welche die längerfristige Wirksamkeit des Programms PAT in psychosozial belasteten Familien untersucht, weist positive Effekte auch mehrere Jahre nach Interventionsende aus. Die Studienergebnisse zeigen, dass Kinder aus Familien, welche mit dem Programm PAT begleitet wurden, bessere Deutsch- und Mathematikkompetenzen, eine höhere Selbstregulation und weniger Verhaltensprobleme aufweisen. Eltern sind in ihren Erziehungskompetenzen gestärkt. Diese Ergebnisse sind vor dem Hintergrund des langfristigen Ziels, die Bildungschancen durch präventive Massnahmen zu erhöhen, sehr vielversprechend. \nBündner Gemeinden starten «PAT – Mit Eltern Lernen»\n Das Programm wird im Auftrag des Kantons und Pilotgemeinden durch Pro Junior Graubünden angeboten. In Chur und Davos, welche schon seit 2022 dabei sind, profitieren bereits 13 Familien mit insgesamt 27 Kindern. In den Gemeinden Celerina, Felsberg, Pontresina, Sils i.E und St. Moritz startete das Programm anfangs 2023. \nWeiterführende Informationen:  PAT www.projunior-gr.ch Auskunftsperson: \nDenise Rudin, Abteilungsleiterin Fachstelle Gesundheitsförderung, Gesundheitsamt, Tel. +41 81 257 64 02 (erreichbar von 8.00 bis 12.00 Uhr), E‑Mail Denise.Rudin@san.gr.ch \n \nzuständig: Gesundheitsamt "
    },
    "39": {
        "id": "2023012501",
        "orig_file": "../html/2023/2023_2023012501_IT.html",
        "lang": "IT",
        "title": "Sostegno per famiglie con condizioni di partenza difficili",
        "date": "25.01.2023",
        "content": " \nDa gennaio 2023, in sette comuni grigionesi le famiglie con condizioni di partenza difficili possono beneficiare del programma preventivo di visite a domicilio «PAT – Imparo con i genitori». Consulenti genitoriali certificate sostengono le famiglie sin dalla gravidanza. L'obiettivo consiste nell'aumentare le opportunità di formazione dei bambini grazie a provvedimenti preventivi. \nLa vita quotidiana di famiglie con bambini piccoli può essere una sfida per ogni famiglia e in parte anche una fonte di stress. Il sostegno aiuta sia all'interno, sia all'esterno della famiglia. Esso crea spazio e tempo consentendo alla famiglia di tenere adeguatamente conto delle esigenze dei figli. In assenza di un tale sostegno e se vi si aggiungono ulteriori sollecitazioni come preoccupazioni finanziarie, limitazioni a livello di salute, conflitti nella coppia, spazio abitativo molto stretto o conoscenze linguistiche insufficienti, le conseguenze per i figli possono essere negative a lungo termine. Problemi persistenti rappresentano un forte aggravio e per le famiglie sono un ostacolo nel creare un ambiente privo di stress e stimolante per il figlio. La creazione di una relazione con il figlio caratterizzata da fiducia viene inibita. Nei primi anni di vita questi fattori sono di particolare importanza per uno sviluppo sano e adeguato all'età di un bambino. Il programma «PAT – Imparo con i genitori» fa leva proprio su questo. Le risorse e le competenze educative delle famiglie interessate vengono potenziate grazie a visite a domicilio svolte a cadenza regolare da parte di consulenti genitoriali certificate. Queste ultime offrono consulenza alle famiglie in base al loro potenziale individuale. Esse offrono sostegno e fungono da motivatrici. In aggiunta, durante gli incontri di gruppo che si svolgono a cadenza mensile le famiglie possono connettersi tra loro e conoscere offerte e servizi di riferimento nel loro ambiente abitativo.  \nEfficacia a lungo termine comprovata\n Già a livello di scuola dell'infanzia i figli di famiglie svantaggiate sviluppano dei deficit. Poi nella quotidianità scolastica diventa quasi impossibile compensarli. A lungo termine, vale la pena rafforzare precocemente una famiglia in situazioni di vulnerabilità. Dallo studio a lungo termine ZEPPELIN che analizza l'efficacia a lungo termine del programma PAT nelle famiglie in situazione di disagio psicosociale emergono effetti positivi anche diversi anni dopo la fine dell'intervento. I risultati dello studio evidenziano che i figli di famiglie accompagnate con il programma PAT presentano competenze di tedesco e di matematica migliori, una maggiore autoregolazione e meno problemi comportamentali. I genitori risultano rafforzati nelle loro competenze educative. In considerazione dell'obiettivo a lungo termine, ossia quello di aumentare le opportunità di formazione grazie a provvedimenti preventivi, questi risultati sono molto promettenti. \nProgramma «PAT – Imparo con i genitori» avviato in comuni grigionesi pilota\n Il programma viene offerto da Pro Junior Grigioni su incarico del Cantone e di comuni pilota. Nei comuni di Coira e di Davos, che già dal 2022 partecipano al programma, a beneficiare del programma sono già tredici famiglie con 27 figli. Nei comuni di Celerina, Felsberg, Pontresina, Sils i.E e St. Moritz il programma è stato avviato a inizio 2023. \nUlteriori informazioni:  PAT www.projunior-gr.ch Persone di riferimento: \nDenise Rudin, responsabile sezione Promozione della salute e prevenzione, Ufficio dell'igiene pubblica, tel. +41 81 257 64 02 (raggiungibile dalle ore 08:00 alle ore 12:00), e‑mail Denise.Rudin@san.gr.ch \n \nOrgano competente: Ufficio dell'igiene pubblica "
    },
    "40": {
        "id": "2023012501",
        "orig_file": "../html/2023/2023_2023012501_RM.html",
        "lang": "RM",
        "title": "Sustegn per famiglias cun cundiziuns da partenza difficilas",
        "date": "25.01.2023",
        "content": " \nDapi il schaner 2023 pon famiglias cun cundiziuns da partenza difficilas profitar en set vischnancas grischunas dal program da visitas a chasa preventivas «PAT – Emprender cun ils geniturs». Trenadras da geniturs scoladas sustegnan las famiglias gia a partir da la gravidanza. La finamira è quella d'augmentar las schanzas da furmaziun dals uffants cun agid da mesiras preventivas. \nPer mintga famiglia po il mintgadi cun uffants pitschens esser ina sfida e temporarmain er engrevgiant. In sustegn entaifer ed ordaifer la famiglia gida. El porscha temp e spazi a la famiglia per s'occupar dals basegns dals uffants. Sch'in tal sustegn manca e sch'i vegnan vitiers grondas grevezzas sco quitads finanzials, restricziuns da la sanadad, conflicts en il partenadi, relaziuns d'abitar fitg stretgas u mancanza d'enconuschientschas linguisticas, po quai avair a lunga vista consequenzas per ils uffants. Tals problems permanents engrevgeschan fermamain las famiglias pertutgadas e las difficulteschan da stgaffir in ambient interessant e senza stress per l'uffant. D'etablir ina relaziun cun l'uffant ch'è marcada da confidenza, vegn franà. Quests facturs èn fitg impurtants cunzunt durant ils emprims onns da vita, per che l'uffant possia sa sviluppar en moda sauna e confurma a sia vegliadetgna. Il program «PAT – Emprender cun ils geniturs» focussescha exactamain sin questa finamira. Las resursas e las cumpetenzas educativas da las famiglias pertutgadas vegnan rinforzadas grazia a las visitas a chasa regularas tras trenadras da geniturs scoladas. Ellas cusseglian las famiglias pertutgant l'agen potenzial individual da quellas. Ellas porschan support e motivaziun. Grazia ad inscunters mensils supplementars sa collian las famiglias en ina rait ed emprendan d'enconuscher las purschidas ed ils posts da consultaziun en lur conturns.   \nCumprovà efficacitad da lunga durada\n Gia en scolina perdan blers uffants da famiglias dischavantagiadas la colliaziun. Pli tard, en il mintgadi da scola, na pon quests deficits strusch pli vegnir cumpensads. Rinforzar a temp ina famiglia engrevgiada, sa paja a lunga vista. Il studi da lunga durada ZEPPELIN che analisescha l'efficacitad dal program PAT en famiglias cun grevezzas psicosocialas a pli lunga vista, mussa effects positivs er anc plirs onns suenter la fin da l'intervenziun. Ils resultats dal studi mussan, che uffants da famiglias ch'èn vegnidas accumpagnadas cun il program PAT, han meglras cumpetenzas dal tudestg e da la matematica, in'autoregulaziun pli intensiva e main problems da cumportament. Ils geniturs èn rinforzads en lur cumpetenzas educativas. Quests resultats èn fitg empermettents sut l'aspect da la finamira a lunga vista d'augmentar las schanzas da furmaziun tras mesiras preventivas. \nVischnancas grischunas lantschan «PAT – Emprender cun ils geniturs»\n Il program vegn purschì da Pro Junior per incumbensa dal chantun e da las vischnancas da pilot. A Cuira ed a Tavau, che fan part dal program gia dapi l'onn 2022, profitan da quel gia 13 famiglias cun tut en tut 27 uffants. En las vischnancas da Favugn, Puntraschigna, San Murezzan, Schlarigna e Segl è il program vegnì lantschà il cumenzament da l'onn 2023. \nUlteriuras infurmaziuns:  PAT www.projunior-gr.ch Infurmaziuns: \nDenise Rudin, manadra da partiziun Post spezialisà per la promoziun da la sanadad, Uffizi da sanadad, tel. +41 81 257 64 02 (cuntanschibla da las 8.00 fin las 12.00), e‑mail Denise.Rudin@san.gr.ch \n \nResponsabladad: Uffizi da sanadad "
    },
    "41": {
        "id": "2023012502",
        "orig_file": "../html/2023/2023_2023012502_DE.html",
        "lang": "DE",
        "title": "Sirenentests Mittwoch 1. Februar 2023",
        "date": "25.01.2023",
        "content": " \nAm Mittwoch, 1. Februar 2023, finden in der ganzen Schweiz die jährlichen Sirenentests «Allgemeiner Alarm» um 13.30 und 13.45 Uhr sowie der «Wasseralarm» um 14.15 und 15.00 Uhr statt. Diese Sirenentests dienen einerseits der Überprüfung der technischen Funktionsbereitschaft der Sirenen und andererseits der Bevölkerung zum Kennenlernen der unterschiedlichen Alarmsignale, mit denen die Bevölkerung bei akuter Gefahr alarmiert wird. \n1. Allgemeiner Alarm\n Der «Allgemeine Alarm» wird um 13.30 Uhr ausgelöst. Die Auslösung der Sirenen erfolgt über eine Fernsteuerung der Einsatzleitzentrale der Kantonspolizei in Chur. Beim «Allgemeinen Alarm» handelt es sich um einen regelmässigen auf- und absteigenden Ton von einer Minute Dauer. Dieser Alarm wiederholt sich innerhalb von 5 Minuten ein zweites Mal. Es sind keine Verhaltens- und Schutzmassnahmen zu ergreifen. \nUm 13.45 Uhr werden sämtliche Sirenen nochmals von den Gemeinden per Handauslösung vor Ort ausgelöst.\n  \n2. Wasseralarm\n Der «Wasseralarm» wird im Einzugsgebiet von Stauanlagen um 14.15 und 15.00 Uhr ausgelöst. Es handelt sich um einen regelmässigen unterbrochenen tiefen Ton von sechs Minuten. Es sind keine Verhaltens- und Schutzmassnahmen zu ergreifen. Die Fluchtpläne bei Wasseralarm sind bei den Gemeinden, die sich im Abflussgebiet von Stauanlagen befinden, einsehbar.  \n3. Was gilt bei einem echten Sirenenalarm?\n Wenn der «Allgemeine Alarm» ausserhalb eines angekündigten Sirenentests ertönt, bedeutet dies, dass eine Gefährdung der Bevölkerung möglich ist. In diesem Fall ist die Bevölkerung aufgefordert, Radio zu hören oder sich über die Alertswiss-Kanäle zu informieren, die Anweisungen der Behörden zu befolgen und die Nachbarn zu informieren. Der «Wasseralarm» bedeutet, dass eine unmittelbare Gefährdung unterhalb einer Stauanlage besteht. In diesem Fall ist die Bevölkerung aufgefordert, das gefährdete Gebiet sofort zu verlassen. \nMit den neuen Alertswiss-Dienstleistungen kann sich die Bevölkerung in der Schweiz besser auf Katastrophen und Notlagen vorbereiten und die Eigenverantwortung besser wahrnehmen. Die Alertswiss-App gibt es kostenlos für Android- und für iOS-Systeme. Sie ist downloadbar im Google Play Store und im App Store von Apple. \nWeitere Hinweise und Verhaltensregeln finden sich auf der Webseite des Bundesamts für Bevölkerungsschutz BABS, auf der Alertswiss-Webseite sowie im Teletext der SRG-Sender Seiten 680 und 681. Auskunftsperson: \nJürg Mayer, Leiter Zivilschutz Bauten, Tel. +41 81 257 35 46 (erreichbar ab 13.30 Uhr), E-Mail Juerg.Mayer@amz.gr.ch \n\n zuständig: Amt für Militär und Zivilschutz "
    },
    "42": {
        "id": "2023012502",
        "orig_file": "../html/2023/2023_2023012502_IT.html",
        "lang": "IT",
        "title": "Prova delle sirene di mercoledì 1° febbraio 2023",
        "date": "25.01.2023",
        "content": " \nMercoledì 1° febbraio 2023 verrà effettuata in tutta la Svizzera la prova annuale delle sirene: alle ore 13.30 e alle ore 13.45 sarà attivato l'«Allarme generale» mentre alle ore 14.15 e alle ore 15.00 toccherà all'«Allarme acqua». Queste prove servono da un lato a verificare il funzionamento delle sirene dal punto di vista tecnico e dall'altro a informare la popolazione sui diversi tipi di segnali d'allarme impiegati in caso di pericolo acuto. \n1. Allarme generale\n L'«Allarme generale» sarà attivato alle ore 13.30. Le sirene saranno azionate tramite un comando a distanza della Centrale di pronto intervento della Polizia cantonale di Coira. L'«Allarme generale» è un suono modulato e regolare della durata di un minuto. Nel giro di 5 minuti questo allarme si ripete per una seconda volta. Non è richiesta l'adozione di misure di comportamento e di protezione. \nAlle ore 13.45 tutte le sirene saranno nuovamente azionate dai comuni tramite azionamento manuale in loco.\n  \n2. Allarme acqua\n L'«Allarme acqua» viene azionato nelle regioni a valle di sbarramenti idrici alle ore 14.15 e alle ore 15.00. Si tratta di un suono grave regolare con interruzioni della durata complessiva di sei minuti. Non è richiesta l'adozione di misure di comportamento e di protezione. I piani di fuga in caso di allarme acqua sono disponibili presso i comuni che si trovano nelle zone di deflusso di sbarramenti idrici.  \n3. Che cosa fare in caso di allarme effettivo?\n Se l'«allarme generale» suona in un momento diverso da quello previsto per la prova delle sirene, significa che la popolazione potrebbe essere in pericolo. In questo caso i cittadini minacciati devono ascoltare la radio o informarsi tramite i canali Alertswiss, seguire le istruzioni diramate dalle autorità e informare i vicini. L'«allarme acqua» segnala un pericolo imminente per la zona a valle di un impianto d'accumulazione. In questo caso la popolazione è esortata ad abbandonare immediatamente la zona minacciata. \nI nuovi servizi Alertswiss permettono alla popolazione di prepararsi meglio alle catastrofi e alle situazioni d'emergenza e di assumere maggiore responsabilità individuale. L'applicazione Alertswiss è disponibile gratuitamente per i sistemi Android e iOS e può essere scaricata dal Google Play Store e dall'App Store di Apple. \nUlteriori indicazioni e regole di comportamento sono disponibili sul sito web dell'Ufficio federale della protezione della popolazione UFPP, sul sito web di Alertswiss nonché sul servizio Teletext delle emittenti SSR, alle pagine 680 e 681. Persona di riferimento: \nJürg Mayer, capo costruzioni di protezione civile, tel. +41 81 257 35 46 (raggiungibile a partire dalle ore 13.30), e-mail Juerg.Mayer@amz.gr.ch \n\n Organo competente: Ufficio del militare e della protezione civile "
    },
    "43": {
        "id": "2023012502",
        "orig_file": "../html/2023/2023_2023012502_RM.html",
        "lang": "RM",
        "title": "Tests da las sirenas mesemna, ils 1 da favrer 2023",
        "date": "25.01.2023",
        "content": " \nMesemna, ils 1 da favrer 2023, han lieu en tut la Svizra ils tests annuals da las sirenas «alarm general» a las 13.30 ed a las 13.45 sco er «alarm d'aua» a las 14.15 ed a las 15.00. Quests tests da las sirenas servan d'ina vart a controllar la prontezza da funcziun da las sirenas, e da l'autra vart po la populaziun emprender d'enconuscher ils differents signals d'alarm, cun ils quals ella vegn alarmada en cas d'in privel acut. \n1. Alarm general\n Il «alarm general» vegn dà a las 13.30. Las sirenas vegnan messas en funcziun tras in telecumond davent da la centrala d'acziuns da la polizia chantunala a Cuira. Il «alarm general» è in tun urlant ch'è regularmain aut e bass e che dura ina minuta. Quest alarm sa repeta entaifer 5 minutas ina segunda giada. I na ston betg vegnir prendidas mesiras da cumportament e da protecziun. \nA las 13.45 vegnan tut las sirenas messas en funcziun anc ina giada a maun davent da las vischnancas al lieu.\n  \n2. Alarm d'aua\n Il «alarm d'aua» vegn mess en funcziun en l'intschess da stabiliments d'accumulaziun a las 14.15 ed a las 15.00. I sa tracta d'in tun bass interrut regularmain che dura 6 minutas. I na ston betg vegnir prendidas mesiras da cumportament e da protecziun. Ils plans da fugia en cas d'in alarm d'aua pon vegnir consultads tar las vischnancas che sa chattan en il territori da deflussiun dals stabiliments d'accumulaziun.  \n3. Tge èsi da far, sch'i dat in dretg alarm da sirenas?\n Sch'il «alarm general» resuna ordaifer il test da las sirenas annunzià, vul quai dir ch'ina periclitaziun da la populaziun è pussaivla. En quest cas duai la populaziun tadlar radio u s'infurmar sur ils chanals dad alertswiss, suandar ils avis da las autoritads ed infurmar las vischinas ed ils vischins. L'«alarm d'aua» inditga che la populaziun che viva sut in stabiliment d'accumulaziun è periclitada directamain. En quest cas duai la populaziun bandunar immediatamain il territori periclità. \nTras ils novs servetschs dad alertswiss po la populaziun en Svizra sa preparar meglier per catastrofas e per situaziuns d'urgenza e surpigliar meglier l'atgna responsabladad. L'app dad alertswiss datti gratuitamain per Android e per iOS. Ella po vegnida chargiada giu da  Google Play Store u dal App Store. \nUlteriuras infurmaziuns e reglas da cumportament chattais Vus sin la pagina d'internet da l'uffizi federal da protecziun da la populaziun (UFPP), sin la pagina d'internet dad alertswiss sco er en il teletext dals emetturs dad SRG SSR, sin las paginas 680 e 681. Infurmaziuns: \nJürg Mayer, manader da la protecziun civila, ovras da protecziun, tel. +41 81 257 35 46 (cuntanschibel a partir da las 13.30), e-mail Juerg.Mayer@amz.gr.ch \n\n Responsabladad: uffizi da militar e da protecziun civila "
    },
    "44": {
        "id": "2023012601",
        "orig_file": "../html/2023/2023_2023012601_DE.html",
        "lang": "DE",
        "title": "Regierungsmitteilung vom 26. Januar 2023",
        "date": "26.01.2023",
        "content": "  Kantonsbeitrag für Lernplattform im Bereich «digitales Marketing» für KMU   \nDie Regierung sichert der Region Prättigau/Davos für das Digitalprojekt «Bildungsoffensive digitales Marketing» einen Kantonsbeitrag in der Höhe von 19 000 Franken zu. Sie spricht den Beitrag im Rahmen des Gesetzes zur Förderung der digitalen Transformation in Graubünden. Das Projekt ist mit rund 42 000 Franken veranschlagt. \nDie Projektträgerschaft möchte insbesondere klein- und mittelständische Unternehmen und Vereine in der Region Prättigau/Davos mittels einer Lernplattform im Bereich «digitales Marketing» befähigen. Auch das Kursprogramm soll speziell auf die Bedürfnisse der Zielgruppe angepasst werden. Nach der Pilotphase in der Region Prättigau/Davos soll die Lernplattform auch anderen Regionen innerhalb Graubündens zugänglich gemacht werden.   \nWeitere Informationen: https://grdigital.digital  \n© Gemeinde Davos \nInitialteam des Projekts Digitalkick im neuen Co-Working-Space Davos: Werner Bär, Präsident Region Prättigau/Davos; Valérie Favre Accola, Leiterin Regionalentwicklung Prättigau/Davos; Philipp Wilhelm, Landammann Gemeinde Davos   \nDie Regierung sichert der Region Prättigau/Davos für das Digitalprojekt «Bildungsoffensive digitales Marketing» einen Kantonsbeitrag in der Höhe von 19 000 Franken zu.    "
    },
    "45": {
        "id": "2023012601",
        "orig_file": "../html/2023/2023_2023012601_IT.html",
        "lang": "IT",
        "title": "Comunicato del Governo del 26 gennaio 2023",
        "date": "26.01.2023",
        "content": "  Contributo cantonale a favore di una piattaforma di apprendimento nel settore del «marketing digitale» per PMI  \nIl Governo ha concesso alla Regione Prättigau/Davos un contributo cantonale pari a 19 000 franchi per il progetto digitale «Bildungsoffensive digitales Marketing». Esso ha concesso il contributo nel quadro della legge concernente la promozione della trasformazione digitale nei Grigioni. Per il progetto sono stati preventivati costi pari a circa 42 000 franchi. \nL'ente responsabile del progetto intende sostenere in particolare piccole e medie imprese e associazioni nella Regione Prättigau/Davos mediante una piattaforma di apprendimento nel settore del «marketing digitale». Anche il programma dei corsi dovrà essere adattato alle esigenze del gruppo target. Dopo la fase pilota nella Regione Prättigau/Davos la piattaforma di apprendimento sarà messa a disposizione anche di altre regioni dei Grigioni.   \nUlteriori informazioni: https://grdigital.digital  \n© Gemeinde Davos \nTeam iniziale del progetto «Digitalklick» nel nuovo spazio di coworking di Davos: Werner Bär, presidente della Regione Prättigau/Davos; Valérie Favre Accola, responsabile Sviluppo regionale Prättigau/Davos; Philipp Wilhelm, Landamano del Comune di Davos   \nIl Governo ha concesso alla Regione Prättigau/Davos un contributo cantonale pari a 19 000 franchi per il progetto digitale «Bildungsoffensive digitales Marketing».    "
    },
    "46": {
        "id": "2023012601",
        "orig_file": "../html/2023/2023_2023012601_RM.html",
        "lang": "RM",
        "title": "Communicaziun da la Regenza dals 26 da schaner 2023",
        "date": "26.01.2023",
        "content": "  Contribuziun chantunala per la plattafurma d'emprender en il sectur «marketing digital» per IPM   \nLa Regenza ha garantì ina contribuziun chantunala da 19 000 francs a la regiun Partenz/Tavau per il project digital «Offensiva da furmaziun marketing digital». Ella ha deliberà questa contribuziun en il rom da la Lescha davart la promoziun da la transfurmaziun digitala en il Grischun. Il project è budgetà cun circa 42 000 francs. \nIls purtaders dal project vulan scolar en spezial interpresas pitschnas e mesaunas ed uniuns en la regiun Partenz/Tavau en il sectur «marketing digital», e quai a maun d'ina plattafurma d'emprender. Er il program da curs duai vegnir adattà spezialmain als basegns da la gruppa en mira. Suenter la fasa da pilot en la regiun Partenz/Tavau duai questa plattafurma vegnir rendida accessibla er ad autras regiuns dal Grischun.   \nUlteriuras infurmaziuns: https://grdigital.digital  \n© Gemeinde Davos \nTeam inizial dal project «Digitalkick» en il nov biro cumpartì a Tavau: Werner Bär, president da la regiun Partenz/Tavau; Valérie Favre Accola, manadra dal svilup regiunal Partenz/Tavau; Philipp Wilhelm, president communal da Tavau   \nLa Regenza ha garantì ina contribuziun chantunala da 19 000 francs a la regiun Partenz/Tavau per il project digital «Offensiva da furmaziun marketing digital».    "
    }
}