{
  "0": {
    "id": "199712111",
    "date": "1997-12-11",
    "DE_title": "Kein Teuerungsausgleich",
    "DE_content": "Das kantonale Personal und die Volksschullehrerinnen und -lehrer müssen auf einen Teuerungsausgleich verzichten. Mit diesem Lohnopfer leisten sie in Würdigung der angespannten Finanzlage des Kantons und der schwachen Wirtschaftslage einen Beitrag dazu, die Kosten einzudämmen. Die nicht ausgeglichene Teuerung von 0.4 Prozent des Jahres 1997 wird ersatzlos abgeschrieben. Damit gilt sie als ausgeglichen bis zu einem Indexstand von 103.9 Punkten (Landesindex der Konsumentenpreise).\n\nAnalog wird auch darauf verzichtet, die Renten der kantonalen Pensionskasse an die Teuerung anzupassen.\n\nBehindertengesetz tritt Anfang 1998 in Kraft\n\nDie Teilrevision des Behindertengesetzes wird auf Anfang 1998 in Kraft gesetzt. Eine Ausnahme bildet Artikel 7 Absatz 2, der rückwirkend auf den 1. August 1997 Gültigkeit hat. Damit wird eine Leistungsverminderung wegen der Anfang 1996 erfolgten Herabsetzung des zivilrechtlichen Mündigkeitsalters auf 18 Jahre verhindert.\n\nAus den Gemeinden\n\nDie Regierung genehmigt das Projekt für die Sanierung und Erweiterung der Aussen-Sportanlagen auf dem Schulareal in Bergün. An die anrechenbaren Kosten von maximal 420'000 Franken wird ein kantonaler Baubeitrag von 32.5 Prozent zugesichert.\n\nMit Hinweisen gutgeheissen wird das Vorprojekt für den Neubau eines Primarschulhauses mit Aussenanlagen in Fläsch. An die veranschlagten Kosten von ca. 2.6 Mio. Franken wird ein kantonaler Baubeitrag von 17.5 Prozent in Aussicht gestellt.\n\nMit Hinweisen genehmigt wird das Vorprojekt für die Erweiterung der Sekundar- und Realschulanlage und den Neubau einer Dreifach-Turnhalle in Klosters Platz. An die veranschlagten Kosten von 3.6 Mio. Franken wird ein kantonaler Baubeitrag von 10 Prozent in Aussicht gestellt.\n\nGenehmigt werden die Teilrevisionen der Ortsplanungen von Andeer und Celerina/Schlarigna sowie mit diversen Anweisungen und Vorbehalten die zweite Phase der Ortsplanungs-Revision von Flims betreffend Landschaftsschutz- und Ruhezonen.\n\nPersonelles\n\nUrs Durrer, geb. 1966, von Kerns, wohnhaft in Bern, wird Revisor/Betriebswirtschafter bei der Finanzkontrolle. Er tritt die Stelle Anfang März 1998 an.\n\nQuelle: dt Standeskanzlei Graubünden\n\nData: 11.12.1997\n",
    "IT_title": "Nessuna compensazione del rincaro",
    "IT_content": "Il personale cantonale e gli insegnanti della scuola popolare devono rinunciare a una compensazione del rincaro. Vista la tesa situazione finanziaria in cui il Cantone si dibatte e la debole contingenza economica, attraverso questo sacrificio sullo stipendio essi contribuiscono ad arginare le spese. Il rincaro non compensato pari allo 0,4 per cento dell'anno 1997 viene stralciato senza alcun rimpiazzo. È pertanto considerato compensato fino a uno stato dell'indice di 103,9 punti (indice nazionale dei prezzi al consumo).\n\nAnalogamente si rinuncia anche all'adeguamento delle rendite della Cassa pensione cantonale al rincaro.\n\nLa legge sugli andicappati entra in vigore all'inizio del 1998\n\nLa revisione parziale della legge sugli andicappati entrerà in vigore con l'inizio del 1998. Un'eccezione è costituita dall'articolo 7 capoverso 2, il quale ha validità retroattiva dal 1 agosto 1997. In questo modo si impedisce una riduzione delle prestazioni a seguito dell'abbassamento, avvenuto a inizio 1996, della maggiore età civile a 18 anni.\n\nPersonale cantonale\n\nUrs Durrer, nato nel 1966, originario di Kerns, residente a Berna, assume la funzione di revisore/economista aziendale presso il Controllo delle finanze. Entrerà in servizio a partire dall'inizio di marzo 1998.\n\nDalle risoluzioni del Governo - Data di consegna: giovedì, 11 dicembre 1997\n\nData: 11.12.1997\n\nFonte: it Cancelleria di Stato dei Grigioni\n",
    "RM_title": "Nagina gulivaziun da chareschia",
    "RM_content": "Il persunal chantunal e las scolastas ed ils scolasts da las scolas popularas ston desister d'ina gulivaziun da la chareschia. Cun quest sacrifizi da salari prestan els, a vista da la situaziun precara da las finanzas chantunalas e da la flaivla economia, ina contribuziun per franar ils custs. La chareschia na gulivada da 0.4 pertschient da l'onn 1997 vegn stritgada senza cumpensaziun. Uschia vala ella per gulivada fin ad in stadi da l'index da 103.9 puncts (index naziunal dals pretschs da consum).\n\nAnalogamain vegni er desistì d'adattar a la chareschia las rentas da la cassa da pensiun dal chantun.\n\nLa lescha dals impedids va en vigur cun l'entschatta da 1998\n\nLa revisiun parziala da la lescha dals impedids vegn messa en vigur cun l'entschatta da 1998. In'excepziun fa l'artitgel 7 alinea 2, ch'è en vigur retroactivmain dapi il 1. d'avust 1997. Uschia vegn impedida ina reducziun da las rentas en consequenza da la sbassada da la vegliadetgna per la maiorennitad da dretg civil sin 18 onns ch'è succedida a l'entschatta da 1996.\n\nDa las vischnancas\n\nLa regenza approvescha il project per la sanaziun e l'amplificaziun dals stabiliments da sport en il liber sin l'areal da scola a Bravuogn. Vi dals custs imputabels da maximal 420'000 francs vegni empermess ina contribuziun chantunala da 32.5 pertschient.\n\nApprovà cun indicaziuns vegn il project preliminar per la nova construcziun da la chasa da scola cun stabiliments externs a Fläsch. Vi dals custs imputabels da ca. 2.6 miu. francs vegni mess en vista ina contribuziun chantunala da 17.5 pertschient.\n\nApprovà cun indicaziuns vegn il project preliminar per l'engrondiment dal stabiliment da la scola secundara e reala e la nova construcziun d'ina halla da gimnastica traidubla a Klosters Platz. Vi dals custs calculads da 3.6 miu. francs vegni mess en vista ina contribuziun chantunala da 10 pertschient.\n\nApprovadas vegnan las revisiuns parzialas da las planisaziuns localas d'Andeer e Celerina/Schlarigna sco er cun diversas indicaziuns e resalvas la segunda fasa da la revisiun da la planisaziun locala da Flem concernent las zonas da paus e las zonas sut protecziun da la cuntrada.\n\nFatgs da persunal\n\nUrs Durrer, naschì 1966, da Kerns, domicilià a Berna, daventa revisur/econom da manaschi tar la controlla da finanzas. El entra en servetsch a l'entschatta da mars 1998.\n\nDa las tractandas da la regenza - Data da consegna: Gievgia, ils 11 da december 1997\n\nFuntauna: rg Chanzlia chantunala dal Grischun\n\nData: 11.12.1997\n"
  },
  "1": {
    "id": "199712161",
    "date": "1997-12-16",
    "DE_title": "Rückkehr-Beratung für Menschen aus Bosnien-Herzegowina",
    "DE_content": "Vorläufig aufgenommene Personen aus Bosnien-Herzegowina müssen die Schweiz gemäss Bundesrats-Beschluss im Lauf des kommenden Jahres verlassen. Um am Wiedereingliederungs-Programm des Bundes teilnehmen zu können, haben sich die betroffenen Personen bis spätestens 31. 12.1997 für dieses Programm bei der kantonalen Rückkehr-Beratungsstelle anzumelden.\n\nVor einigen Wochen wurden alle in Graubünden wohnhaften Personen aus Bosnien-Herzegowina, die die Schweiz 1998 verlassen müssen, durch die Rückkehr-Beratungsstelle Graubünden darauf hingewiesen, dass die Anmeldefrist für das Wiedereingliederungs-Programm Bosnien-Herzegowina am 31. 12.1997 abläuft.\n\nUm die bosnische Gemeinschaft, die sich in unserem Kanton aufhält, möglichst gut zu informieren, appelliert die Rückkehr-Beratungsstelle Graubünden nochmals an alle bosnischen Familien, die bis am 30. April 1998 oder später die Schweiz zu verlassen haben, sich vor dem 31. Dezember 1997 zur Teilnahme am erwähnten Wiedereingliederungs-Programm anzumelden.\n\nEs ist unbedingt zu beachten, dass zwischen der Anmeldung zum Programm und der Frist für die Ausreise aus der Schweiz keinerlei Zusammenhang besteht. Eine bosnische Familie, die sich bis zum 31. 12.1997 anmeldet, erhält auch dann Hilfe für die Wiedereingliederung, wenn die Ausreisefrist im Lauf des Jahres 1998 von den Behörden im Rahmen der Weisungen des Bundes verlängert wird. Dagegen verliert eine bosnische Familie, die sich nicht bis Ende 1997 anmeldet, jeden Anspruch auf eine solche Unterstützung.\n\nBis heute haben bereits über 5'000 Bosnier und Bosnierinnen finanzielle Wiedereingliederungs-Hilfe erhalten, die ihnen von den Schweizer Behörden zugesprochen wurde. Zudem haben sich über 1'200 bosnische Staatsangehörige zum Programm angemeldet und werden in den nächsten Monaten nach Bosnien-Herzegowina zurückkehren. Zu erwähnen ist auch, dass die gewährte Starthilfe Tausenden von Bosnierinnen und Bosniern die Möglichkeit gegeben hat, sich in Bosnien-Herzegowina eine neue Existenz aufzubauen. So konnten sie zum Beispiel ihr Haus oder ihre Wohnung renovieren, ein kleines Unternehmen gründen oder ein Studium finanzieren.\n\nÜberdies stellt die Direktion für Entwicklung und Zusammenarbeit (DEZA) seit Oktober 1997 den Bosnierinnen und Bosniern, die in Bosnien-Herzegowina keine Bleibe haben, in verschiedenen Gebieten des Landes eine Wohnung mit einem oder mehr Zimmern zur Verfügung. Hierbei wird bosnischen Personen, die aus der Schweiz zurückkehren, der Vorzug gegeben. Sie müssen der DEZA eine minimale monatliche Miete bezahlen.\n\nAus all diesen Gründen empfiehlt die Rückkehr-Beratungsstelle Graubünden allen Familien, welche beabsichtigen 1998 auszureisen, sich vor dem 31. 12.1997 zum Programm Wiedereingliederungs-Hilfe anzumelden. Für anerkannte Flüchtlinge, die an dem Programm teilnehmen möchten, gilt ebenfalls der 31. 12.1997 als Anmeldeschluss.\n\nFür weitere Auskünfte steht die Rückkehr-Beratungsstelle Graubünden gern zur Verfügung (Tel. 081-257 25 37).\n\nRückkehr-Beratungsstelle des Kantons Graubünden\n\nKarlihof 4, 7000 Chur\n\nEine Dienststelle des Amts für Polizeiwesen, Graubünden\n\nData: 16.12.1997\n\nQuelle: dt Standeskanzlei Graubünden\n",
    "IT_title": "Consulenza per le persone della Bosnia-Erzegovina che ritornano nel loro paese",
    "IT_content": "Secondo il decreto del Consiglio federale le persone della Bosnia-Erzegovina accolte a titolo provvisorio, devono lasciare il nostro paese nel corso dell'anno prossimo. Per poter partecipare al programma di reintegrazione della Confederazione, le persone interessate devono annunciarsi al più tardi entro il 31 dicembre 1997 presso l'Ufficio cantonale di consulenza per il rimpatrio.\n\nAlcune settimane fa tutte le persone della Bosnia-Erzegovina che abitano nei Grigioni, che devono lasciare la Svizzera nel 1998, sono state rese attente dall'ufficio sopraindicato sul fatto che il termine per annunciarsi al programma di reintegrazione scade il 31 dicembre prossimo.\n\nPer poter informare il meglio possibile la comunità bosniaca che vive nel nostro Cantone, l'Ufficio di consulenza per il rimpatrio dei Grigioni si appella nuovamente a tutte le famiglie bosniache, che devono lasciare la Svizzera entro il 30 aprile 1998 o più tardi, ad annunciarsi al programma in parola entro fine anno.\n\nOccorre assolutamente osservare che tra l'annuncio al programma e il termine per l'abbandono della Svizzera non vi è alcun rapporto. Una famiglia bosniaca che si annuncia il 31 dicembre 1997, riceve aiuto per la reintegrazione, se il termine di partenza viene prorogato nel corso del 1998 dalle autorità nel quadro delle istruzioni della Confederazione. Per contro una famiglia bosniaca che non si annuncia entro il termine fissato, perde qualsiasi diritto a un tale aiuto.\n\nFino ad oggi oltre 5'000 cittadini bosniaci hanno beneficiato di detto aiuto concesso dalle autorità svizzere. Inoltre oltre 1'200 persone si sono annunciate al citato programma ed esse ritorneranno nei prossimi mesi in Bosnia-Erzegovina. Da citare è pure il fatto che l'aiuto concesso ha permesso a migliaia di cittadini e cittadine bosniaci di crearsi una nuova esistenza nel proprio paese. Così ad esempio essi hanno potuto rinnovare la loro casa o il loro appartamento, fondare una piccola impresa o finanziare uno studio.\n\nOltre a ciò la Direzione per lo sviluppo e la collaborazione (DEZA) dall'ottobre di quest'an-no mette a disposizione delle persone che non possiedono una dimora in Bosnia-Erzego-vina in diverse regioni del paese un appartamento con una o più stanze. A tal riguardo si dà la preferenza alla persone bosniache che ritornano dalla Svizzera. Esse devono pagare ogni mese alla DEZA un affitto minimo.\n\nPer tutti questi motivi l'Ufficio in parola consiglia a tutte le famiglie che intendono lasciare il nostro paese nel 1998, di annunciarsi prima del 31 dicembre 1997 al programma di aiuto alla reintegrazione. Per i rifugiati riconosciuti che desiderano partecipare al programma, vale ugualmente la data citata.\n\nPer ulteriori informazioni rivolgersi all'Ufficio di consulenza per il rimpatrio dei Grigioni (tel. 081-257 25 37).\n\nUfficio di consulenza per il rimpatrio del Cantone dei Grigioni\n\nKarlihof 4, 7000 Coira\n\nUn servizio dell'Ufficio per questioni di polizia dei Grigioni\n\nData: 16.12.1997\n\nFonte: it Cancelleria di Stato dei Grigioni\n",
    "RM_title": "Cussegliaziun per persunas da la Bosnia-Herzegovina che returnan en lur pajais",
    "RM_content": "Tenor in conclus dal cussegl federal ston las persunas da la Bosnia-Herzegovina ch'èn recepidas provisoriamain abandunar la Svizra en il decurs da l'onn vegnent. Per pudair sa participar al program da reintegraziun da la confederaziun ston las persunas pertutgadas s'annunziar fin il pli tard ils 31 da december 1997 per quest program tar il post da cussegliaziun chantunal per persunas che returnan en lur pajais.\n\nAvant in pèr emnas ha il post da cussegliaziun dal Grischun per persunas che returnan en lur pajais fatg attent tut las persunas da la Bosnia-Herzegovina ch'abiteschan en il Grischun e che ston abandunar la Svizra l'onn 1998 ch'il termin d'annunzia per il program da reintegraziun Bosnia-Herzegovina scrodia ils 31 da december 1997.\n\nPer infurmar uschè bain sco pussaivel la cuminanza bosniaca che viva en noss chantun, appellescha quest anc ina giada a tut las famiglias bosniacas che ston abandunar la Svizra fin ils 30 d'avrigl 1998 u pli tard da s'annunziar avant ils 31 da december per la participaziun al program menziunà da reintegraziun.\n\nIgl è d'observar en mintga cas ch'i na dat betg in connex tranter l'annunzia al program ed il termin per la partenza da la Svizra. Ina famiglia bosniaca che s'annunzia fin ils 31 da december 1997, obtegna er alur agid per la reintegraziun, sch'il termin da partenza vegn prolungì en il decurs da l'onn 1998 da las autoritads en il rom da las directivas da la confederaziun. Perencunter perda ina famiglia bosniaca che na s'annunzia betg fin la fin da l'onn mintga dretg sin in tal sustegniment.\n\nFin oz han gia varga 5'000 Bosniacs e Bosniacas obtegnì agids finanzials da reintegraziun ch'èn vegnids concedids da las autoritads svizras. Plinavant èn pli che 1'200 burgais bosniacs s'annunziads al program e vegnan a returnar ils proxims mais an la Bosnia-Herzegovina. Da menziunar esi er che l'agid da partenza ha dà a millis e millis Bosniacas e Bosniacs la pussaivladad da chattar en la Bosnia-Herzegovina ina nova existenza. Uschia han els per exempel pudì renovar lur chasa u lur abitaziun, fundar ina pitschna interpresa u finanziar in studi.\n\nPlinavant metta la direcziun per svilup e collavuraziun (DEZA) a disposiziun dapi l'october 1997 en differents territoris dal pajais in'abitaziun cun ina u pliras stanzas a las Bosniacas ed als Bosniacs che n'han betg ina dimora en la Bosnia-Herzegovina. En quest connex vegn dà la preferenza a las persunas bosniacas che returnan da la Svizra. Quellas ston pajar a la DEZA in tschains minimal per mais.\n\nPer tut quests motivs recumonda il post da cussegliaziun dal Grischun per persunas che returnan en lur pajais a tut las famiglias che han l'intenziun d'abandunar la Svizra l'onn 1998 da s'annunziar avant ils 31 da december 1997 per il program d'agid da reintegraziun. Per fugitivs renconuschids che vulan sa participar al program vala medemamain ils 31 da december 1997 sco davos termin d'annunzia.\n\nPer ulteriurs scleriments stat il post da cussegliaziun dal Grischun per persunas che returnan en lur pajais gugent a disposiziun (tel. 081-257 25 37).\n\nPost da cussegliaziun per persunas che returnan en lur pajais dal chantun Grischun\n\nKarlihof 4, 7000 Cuira\n\nIna partiziun da l'uffizi da polizia dal Grischun\n\nData: 16.12.1997\n\nFuntauna: rg Chanzlia chantunala dal Grischun\n"
  },
  "2": {
    "id": "199712181",
    "date": "1997-12-18",
    "DE_title": "Regierung erlässt Pflegeheim-Liste",
    "DE_content": "Die Regierung hat die vom Krankenversicherungs-Gesetz geforderte Pflegeheim-Liste verabschiedet. Heime, die auf dieser Liste figurieren, können ihre Pflegeleistungen den Krankenkassen in Rechnung stellen.\n\n37 von insgesamt 45 Bündner Heimen erfüllen die Voraussetzungen des Krankenversicherungs-Gesetzes und der kantonalen Pflegeheim-Planung, um ihre Leistungen zulasten der obligatorischen Krankenversicherung abrechnen zu können. Sie werden daher in die Pflegeheim-Liste aufgenommen. 8 Heime erfüllen die Voraussetzungen mindestens derzeit nur teilweise. Diese Heime weisen zu wenig Personal oder aber zu wenig qualifiziertes Personal auf oder es fehlt ihnen die geforderte Infrastruktur. Sie können allenfalls zu einem späteren Zeitpunkt in die Liste aufgenommen werden, wenn sie dann die Voraussetzungen erfüllen.\n\nBereits 1994 ist eine umfassende Bedarfsplanung für Pflegeheime erarbeitet worden. Ausgehend von dieser Bedarfsplanung ist im Jahr 1995 eine erste Pflegeheim-Liste erlassen worden, gegen welche die Krankenkassen Beschwerde beim Bundesrat erhoben haben. In seinem Entscheid vom Oktober 1996 hob der Bundesrat die Pflegeheim-Liste 1995 auf. Er erachtete die vorliegende Planung zwar als genügend, hielt aber fest, dass die medizinischen und personellen Voraussetzungen der Heime, die für die Zulassung, zulasten der obligatorischen Krankenversicherung tätig zu werden, nicht ausreichend nachgewiesen seien. Der Bundesrat forderte die Bündner Regierung auf, diese Abklärungen zu treffen und eine neue Liste zu erlassen.\n\nIn den letzten Monaten sind in 45 Heimen die nötigen Abklärungen getroffen worden. Um auf die Pflegeheim-Liste aufgenommen zu werden, musste jedes Heim belegen, dass es über genügend Personal mit ausreichender Qualifikation und über die verlangten medizinischen Einrichtungen verfügt sowie die ärztliche Betreuung gewährleisten kann.\n\nEin in eine breite Vernehmlassung gegebener Entwurf der Pflegeheim-Liste sah vor, in einer eigenen Kategorie auch Heime zuzulassen, die innert vorgegebener Frist noch gewisse Nachweise zu erbringen haben. Diese Absicht konnte nicht umgesetzt werden. Der Bundesrat hat zwischenzeitlich in Beschwerdeverfahren anderer Kantone entschieden, dass jede Art von provisorischer Zulassung der Heime nicht rechtmässig ist.\n\nEine moderne Alterspolitik fordert von jedem Heim eine umfassende Betreuung aller Bewohnerinnen und Bewohner, unabhängig von ihrer Pflegebedürftigkeit. Es muss vermieden werden, dass Menschen, die in einem Heim wohnen, ein zweites Mal gezwungen werden, die ihnen vertraute Umgebung zu wechseln. Der mit der Aufnahme auf die Pflegeheim-Liste zu verbindende Leistungsauftrag an die Heime ist entsprechend abgefasst worden.\n\nDas Bundesgesetz über die Krankenversicherung schreibt den Kantonen vor, eine Planung für die Pflegeheime zu erarbeiten. Das Ergebnis der Planung ist in einer Pflegeheim-Liste festzuhalten. Die Aufnahme auf die Pflegeheim-Liste ist Voraussetzung dafür, dass die Heime zulasten der obligatorischen Krankenpflege-Versicherung abrechnen können. Mit dem Erlass der Liste wird der bundesrechtliche Auftrag umgesetzt.\n\nAus den Beratungen der Regierung\n\nData: 18.12.1997\n\nQuelle: dt Standeskanzlei Graubünden\n",
    "IT_title": "Il Governo emana la lista delle case di cura",
    "IT_content": "Il Governo ha emanato la lista delle case di cura richiesta dalla legge federale sull'assicurazione malattie. Le case di cura che figurano su questa lista possono fatturare le loro prestazioni di cura alle casse malati.\n\n37 delle 45 case di cura che conta il nostro Cantone soddisfano i presupposti della legge sull'assicurazione malattie e della pianificazione cantonale delle case di cura, per poter fatturare le loro prestazioni a carico dell'assicurazione malattie obbligatoria. Esse vengono inserite perciò nella lista in parola. 8 case di cura adempiono per il momento i presupposti solo parzialmente. Esse hanno o troppo poco personale o un numero insufficiente di personale qualificato oppure manca loro la necessaria infrastruttura. Esse potranno essere inserite nella lista eventualmente in un secondo tempo, se soddisferanno i presupposti.\n\nGià nel 1994 era stata messa a punto una pianificazione completa di questo tipo. Basandosi su quest'ultima, l'anno successivo fu allestita una prima lista delle case di cura, contro la quale le casse malati fecero ricorso al Consiglio federale. Nella sua decisione dell'ottobre 1996 il Consiglio federale abrogò detta lista. Esso ritenne la pianificazione esistente sufficiente, pur constatando che le premesse dal profilo medico e del personale delle case di cura non erano sufficientemente comprovate per poter dare loro il permesso di operare a carico dell'assicurazione malattie obbligatoria. Il Consiglio federale pretese dall'Esecutivo grigione la chiarificazione di questa questione e l'emanazione di una nuova lista.\n\nNegli ultimi mesi in 45 case di cura sono stati effettuate le necessarie chiarificazioni. Per poter essere inserita nella lista, ogni casa di cura ha dovuto comprovare di disporre di abbastanza personale qualificato e delle attrezzature mediche richieste nonché di poter garantire l'assistenza medica.\n\nIl disegno di una tale lista mandato in consultazione prevedeva l'ammissione a una propria categoria anche di quelle case di cura, che entro un termine fissato dovevano ancora fornire determinate comprove. Questa intenzione non ha potuto essere realizzata. Il Consiglio federale nel frattempo ha deciso in procedure di ricorso di altri cantoni, che ogni genere di ammissione provvisoria di case di cura è illegale.\n\nUna politica moderna della vecchiaia richiede da ogni casa di cura un'assistenza completa di tutti gli occupanti, indipendentemente dal loro bisogno di cure. Si deve evitare che delle persone che vivono in una casa di cura, siano costrette una seconda volta a cambiare l'ambiente loro familiare. L'incarico della prestazione collegato con l'inserimento nella lista delle case di cura è stato redatto in modo conforme.\n\nLa legge federale sull'assicurazione malattie prescrive ai cantoni l'elaborazione di una pianificazione delle case di cura. Il risultato della stessa deve essere registrato in una lista delle case di cura. L'inserimento nella lista in questione costituisce la premessa per poter effettuare le fatturazioni a carico dell'assicurazione obbligatoria contro le malattie. Con l'emanazione della lista l'incarico preteso dal diritto federale viene adempito.\n\nDalle risoluzioni del Governo - Data della consegna: giovedì 18 dicembre 1997\n\nData: 18.12.1997\n\nFonte: it Cancelleria di Stato dei Grigioni\n",
    "RM_title": "La regenza relascha ina glista da las chasas da tgira",
    "RM_content": "La regenza ha deliberà e relaschà la glista da las chasas da tgira pretendida da la lescha davart l'assicuranza da malsauns. Chasas che figureschan sin questa glista pon dar quint a las cassas da malsauns per lur prestaziuns da tgira.\n\n37 da total 45 chasas da tgira dal Grischun adempleschan las premissas da la lescha davart l'assicuranza da malsauns e da la planisaziun chantunala davart las chasas da tgira per pudair dar a quint lur prestaziuns a l'assicuranza obligatoria da malsauns. 8 chasas adempleschan las premisas almain quest mument mo per part. Questas chasas han memia pauc persunal u memia pauc persunal qualifitgà u ad ellas manca l'infrastructura necessaria. Ellas pon eventualmain vegnir recepidas pli tard en la glista, sch'ellas adempleschan alur las cundiziuns.\n\nGia 1994 è vegnida elavurada ina planisaziun cumplessiva dal basegn da chasas da tgira. Partind da questa planisaziun dal basegn è vegnida relaschada l'onn 1995 ina emprima glista da chasas da tgira, cunter la quala las cassas da malsauns han fatg recurs tar il cussegl federal. En sia decisiun da l'october 1996 ha il cussegl federal abrogà la glista da chasas da tgira da 1995. El ha bain considerà la planisaziun avant maun per suffizienta, ha dentant constatà che las premisas medicinalas e persunalas da las chasas na sajan betg cumprovadas suffizientamain per pudair dar ad ellas l'admissiun da daventar activas sin donn e cust da l'assicuranza obligatoria da malsauns. Il cussegl federal ha pretendì da la regenza grischuna da sclerir questa chaussa e da relaschar ina nova glista.\n\nIls davos mais èn vegnids fatgs ils scleriments necessaris en 45 chasas da tgira. Per vegnir recepida sin la glista da las chasas da tgira ha mintgina da quellas stuì cumprovar ch'ella disponia d'avunda persunal cun qualificaziun suffizienta ed er dals indrizs medicinals pretendids e ch'ella possia er garantir la tgira medicala.\n\nIn sboz da la glista da las chasas da tgira suttamess ad ina vasta consultaziun ha previs d'er admetter en ina atgna categoria chasas da tgira che han anc da cumprovar tschertas chaussas entaifer in termin fixà. Questa mira n'ha betg pudì vegnir realisada. Il cussegl federal ha entant decidì en ina procedura da recurs d'auters chantuns che mintga spezia d'admissiun provisoria na saja betg legala.\n\nIna politica moderna pertutgant la vegliadetgna pretenda che mintga chasa offereschia ina tgira cumplessiva per tuttas cussedentas e tuts cussedents, independentamain da lur basegn da tgira. I stoppia vegnir impedì che umans che vivian en ina chasa vegnian sfurzads da midar lur ambient conuschent. L'incarica da prestaziun colliada cun la recepziun sin la glista da las chasas da tgira è vegnida redegida correspundentamain.\n\nLa lescha federala davart l'assicuranza da malsauns prescriva als chantuns d'elavurar ina planisaziun per las chasas da tgira. Il resultat è da fixar en ina glista da las chasas da tgira. La recepziun sin la glista da las chasa da tgira è la premissa che las chasas pon dar quint sin donn e cust da l'assicuranza obligatoria da malsauns. Cun il relasch da la glista vegn realisada l'incarica tenor dretg federal.\n\nDa las tractandas da la regenza - Data da consegna: gievgia, ils 18 da december 1997\n\nData: 18.12.1997\n\nFuntauna: rg Chanzlia chantunala dal Grischun\n"
  },
  "3": {
    "id": "199712182",
    "date": "1997-12-18",
    "DE_title": "Hohe Löschkosten für Waldbrände in Südbünden",
    "DE_content": "Vom 16. bis Ende April 1997 brannten Wälder der Gemeinden Grono, Verdabbio, Castaneda, Sta. Maria in Calanca, Leggia und Cama. 390 Hektaren Wald waren von den Feuerbrünsten betroffen. Von Anfang an standen mehrere Feuerwehren, der Forstdienst, der Zivilschutz, Freiwillige, private Unternehmen und das Militär im Einsatz. Letzteres stellte auch zahlreiche Helikopter zur Verfügung. Die gesamte Löschaktion wurde vom kantonalen Feuerwehr-Inspektor geleitet. Erst ergiebige Niederschläge in den ersten Mai-Wochen konnten die Waldbrände endgültig löschen.\n\nDie anrechenbaren Löschkosten sind aufgrund der aufwendigen Heli-Einsätze (ca. 1.09 Mio. Franken) sehr hoch ausgefallen und betragen insgesamt rund 1.48 Mio. Franken. Die sehr wertvolle Hilfe der Armee wurde nicht in Rechnung gestellt. Die Löschkosten werden von den folgendenden Institutionen übernommen:\n\n- Einsatzkosten-Versicherung der Gebäudeversicherungs-Anstalt Graubünden (500'000 Franken),\n\n- Nothilfe-Fonds der Elementarschaden-Kasse Graubünden (rund 313'000 Franken),\n\n- Forstlicher Kantonsbeitrag (rund 415'000 Franken), und\n\n- Sammelaktion der Schweizer Patenschaft für Berggemeinden zu Handen der betroffenen Gemeinden (rund 252'000 Franken).\n\nAm 13. März 1997 war im benachbarten Italien ein Waldbrand ausgebrochen, der am 17. März 1997 trotz intensiver Gegenmassnahmen auf das Gebiet \"Ruscelina\" in Brusio übergriff. Der Brand konnte dank des Einsatzes mehrerer Helikopter, der Feuerwehren von Brusio und Poschiavo, des örtlichen Forstdienstes sowie des Zivilschutzes am 22. März 1997 unter Kontrolle gebracht werden. Die gesamte Löschaktion wurde vom kantonalen Feuerwehr-Inspektor geleitet.\n\nDie anrechenbaren Löschkosten betragen 192'600 Franken und werden von den folgenden Institutionen übernommen:\n\n- Einsatzkosten-Versicherung der Gebäudeversicherungs-Anstalt Graubünden (119'000 Franken),\n\n- Forstlicher Kantonsbeitrag ( rund 44'000 Franken), und\n\n- Gemeinde Brusio (rund 29'000 Franken).\n\nRegierung unterstützt Beitritt der Schweiz zur Genozidkonvention\n\nIn ihrer Stellungnahme an das Eidg. Departement für auswärtige Angelegenheiten (EDA) unterstützt die Bündner Regierung den Beitritt der Schweiz zum Übereinkommen vom 9. Dezember 1948 über das Verbot und die Verhütung des Völkermords und befürwortet entsprechende Anpassungen im Strafgesetzbuch und im Militärstrafgesetz. Die sog. Genozidkonvention ist mit 124 Vertragsstaaten eines der am weitesten akzeptierten internationalen Übereinkommen. Es verbietet den Völkermord und verpflichtet die Staaten zu dessen Verhinderung und Bestrafung. Das Genozidverbot wird vom Internationalen Gerichtshof und der Staatengemeinschaft als völkerrechtliches Gewohnheitsrecht anerkannt.\n\nAus den Gemeinden\n\nDas Stadttheater Chur erhält für die Spielzeit 1997/1998 einen Kantonsbeitrag von 200'000 Franken.\n\nMit Auflagen und Bedingungen wird das Bauprojekt für die Umnutzung des Altersheims St. Martin in Cazis in ein Alters- und Pflegeheim genehmigt. An die anrechenbaren Kosten von rund 811'000 Franken wird ein Kantonsbeitrag von 61 Prozent zugesichert.\n\nMit Auflagen und Bedingungen gutgeheissen wird das Vorprojekt für den teilweisen Umbau und die Sanierung des Alters- und Pflegeheims \"Lindenhof\" in Churwalden. An die veranschlagten anrechenbaren Kosten von rund 1.3 Mio. Franken stellt der Kanton Beiträge von 58 Prozent in Aussicht.\n\nMit Auflagen und Bedingungen genehmigt die Regierung den Umbau und die Erweiterung des Alters- und Pflegeheims \"Parc\" in Lenzerheide. An die veranschlagten anrechenbaren Kosten von 5.5 Mio. Franken werden Beiträge von 50 Prozent in Aussicht gestellt.\n\nDas Bauprojekt für den Neubau einer Doppel-Turnhalle in Trimmis wird definitiv genehmigt. An die anrechenbaren Kosten von rund 1.9 Mio. Franken werden Kantonsbeiträge von 25 Prozent zugesichert.\n\nMit Vorbehalten und Anweisungen wird die Totalrevision der Ortsplanung von Langwies genehmigt.\n\nGutgeheissen werden die Teilrevisionen der Steuergesetze von Schiers und Selma.\n\nFür verschiedene Strassenbau-Projekte im Kanton werden Kredite von insgesamt 538'000 Franken freigegeben.\n\nPersonelles\n\nPaul Engi, geb. 1955, von Davos, wohnhaft in Chur, wird Vorsteher des Amts für Volksschule und Kindergarten. Engi war bisher Schulinspektor und wird per Anfang August 1998 Nachfolger von Stefan Niggli, der Ende September 1998 in den Ruhestand tritt.\n\nAus den Beratungen der Regierung\n\nData: 18.12.1997\n\nQuelle: dt Standeskanzlei Graubünden\n",
    "IT_title": "Elevate spese di spegnimento per incendi di boschi nel Grigionitaliano",
    "IT_content": "Dal 16 fino a fine aprile 1997 si sono verificati degli incendi di boschi nei Comuni di Grono, Verdabbio, Castaneda, Sta. Maria in Calanca, Leggia e Cama. Sono stati colpiti da incendi 390 ettari di bosco. Dai primi inizi sono stati attivi i pompieri, il servizio forestale, la protezione civile, volontari, imprese private e i militari. Questi ultimi mettendo anche a disposizione numerosi elicotteri. L'intera azione di spegnimento è stata diretta dall'ispettore cantonale dei pompieri. Gli incendi si sono definitivamente estinti soltanto grazie a considerevoli piogge nelle prime settimane di maggio.\n\nLe spese di spegnimento computabili sono risultate fortemente elevate a causa del dispendioso impiego di elicotteri (ca. 1.09 mil. di franchi) e ammontano complessivamente a circa 1.48 mil. di franchi. Il validissimo aiuto da parte dell'esercito non è stato messo in conto. Le spese di spegnimento verranno assunte dalle seguenti istituzioni:\n\n- Assicurazione per le spese d'intervento dell'Assicurazione fabbricati dei Grigioni (500'000 franchi),\n\n- Fondo di emergenza della Cassa grigionese per i danni della natura (circa 313'000 franchi),\n\n- Contributo cantonale forestale (circa 415'000 franchi) nonché\n\n- Colletta del Patronato svizzero per i comuni di montagna a favore dei comuni colpiti (circa 252'000 franchi).\n\nIl 13 marzo 1997 è scoppiato un incendio nella vicina Italia che malgrado intensive contromisure il 17 marzo 1997 si è esteso sulla zona \"Ruscelina\" a Brusio. Grazie all'intervento di numerosi elicotteri dei pompieri di Brusio e Poschiavo, del servizio forestale locale nonché della protezione civile il 22 marzo 1997 si è potuto ridurre il fuoco sotto controllo. L'intera azione di spegnimento è stata diretta dall'ispettore cantonale dei pompieri.\n\nLe spese di spegnimento computabili ammontano a 192'600 franchi e vengono assunte dalle seguenti istituzioni:\n\n- Assicurazione per le spese d'intervento dell'Assicurazione fabbricati dei Grigioni (119'000 franchi),\n\n- Contributo cantonale forestale (circa 44'000 franchi) nonché dal\n\n- Comune di Brusio (circa 29'000 franchi).\n\nIl Governo propugna l'adesione della Svizzera alla Convenzione in materia di genocidio\n\nNella sua presa di posizione al Dipartimento federale degli affari esteri (DFAE), il Governo grigionese propugna l'adesione della Svizzera alla Convenzione del 9 dicembre 1948 concernente il divieto e la prevenzione del genocidio e approva le rispettive modifiche del Codice penale e del diritto penale militare. La cosiddetta Convenzione in materia di genocidio, con 124 Stati contrattuali, è uno degli accordi internazionali maggiormente accettato. La Convenzione vieta il genocidio e vincola gli Stati al suo impedimento e alla punizione. Il divieto di genocidio viene riconosciuto dalla Corte internazionale di giustizia e dalla Comunità degli stati quale diritto consuetudinario internazionale.\n\nDai Comuni\n\nIl teatro della Città di Coira ottiene per la stagione 1997/1998 un sussidio cantonale pari a 200'000 franchi.\n\nViene approvato, con oneri e condizioni, il progetto di costruzione per la modifica dell'utilizzazione della Casa di riposo per anziani St. Martin a Cazis in una casa di riposo e di cura. Alle spese computabili ammontanti a circa 811'000 franchi viene garantito un sussidio cantonale pari al 61 per cento.\n\nViene approvato, con oneri e condizioni, il progetto preliminare per la riattazione parziale ed il risanamento della Casa di riposo e di cura \"Lindenhof\" a Churwalden. Alle preventivate spese computabili ammontanti a circa 1.3 mil. di franchi il Cantone prospetta contributi pari al 58 per cento.\n\nIl Governo approva, con oneri e condizioni, la riattazione e l'ampliamento della Casa di riposo e di cura \"Parc\" a Lenzerheide. Alle preventivate spese computabili ammontanti a 5.5 mil. di franchi vengono prospettati contributi pari al 50 per cento.\n\nIl progetto di costruzione per la nuova costruzione di una palestra a due sale a Trimmis viene definitivamente approvato. Alle spese computabili ammontanti a circa 1.9 mil. di franchi vengono assicurati contributi cantonali pari al 25 per cento.\n\nViene approvata, con riserve e istruzioni, la revisione totale della pianificazione locale di Langwies.\n\nVengono approvate le revisioni parziali delle leggi sulle imposte di Schiers e Selma.\n\nVengono liberati crediti per un importo totale di 538'000 franchi per diversi progetti di costruzione stradale.\n\nAffari del personale\n\nPaul Engi, nato nel 1955, di Davos, domiciliato a Coira, diventa capo dell'Ufficio per la scuola popolare e scuola dell'infanzia. Engi è stato finora ispettore scolastico e inizierà la propria attività ai primi di agosto 1998 quale successore di Stefan Niggli che andrà in pensione a fine settembre 1998.\n\nDalle risoluzioni del Governo - Data della consegna: giovedì 18 dicembre 1998\n\nData: 18.12.1997\n\nFonte: it Cancelleria di Stato dei Grigioni\n",
    "RM_title": "Gronds custs per stizzar ils fieus en il Grischun meridiunal",
    "RM_content": "Dals 16 fin la fin d'avrigl 1997 èn ars guauds da las vischnancas da Grono, Verdabbio, Castaneda, Sta. Maria di Calanca, Leggia e Cama. 390 hectaras guaud èn stadas pertutgadas dals incendis. Da l'entschatta ennà èn stads engaschads plirs corps da pumpiers, il servetsch forestal, la protecziun civila, voluntaris, interpresas privatas ed il militar. Il davos ha er mess a disposiziun numerus helicopters. L'entira acziun da stizzar fieu è vegnida manada da l'inspectur da pumpiers dal chantun. Pir plievgias abundantas en las emprimas emnas dal mais matg han pudì stizzar il fieu definitivamain.\n\nIls custs da stizzar imputabels èn fitg auts pervi dals custus engaschis dals helicopters (ca. 1.09 miu. francs) e muntan en tut a radund 1.48 miu francs. Per l'agid fitg prezius da l'armada n'esi betg vegnì dà quint. Ils custs da stizzar èn vegnids surpigliads da las suandantas instituziuns:\n\n- assicuranza per ils custs d'engaschament da l'institut d'assicuranza d'edifizis dal Grischun (500'000 francs),\n\n- fond d'agid urgent da la cassa per donns elementars dal Grischun (radund 313'000 francs),\n\n- contribuziun forestala dal chantun (radund 415'000 francs), ed\n\n- acziun da collecta dal Padrinadi svizzer per vischnancas muntagnardas per mauns da las vischnancas pertutgadas (radund 252'000 francs).\n\nIls 13 da mars 1997 era rut ora in incendi en l'Italia vischinanta ch'è sa derasà ils 17 da mars 1997 malgrà intensivas cuntermesiras sin il territori da \"Ruscelina\" a Brusio. L'incendì ha pudì vegnir mess sut controlla ils 22 da mars 1997 grazia a l'engaschament da plirs helicopters, dals corps da pumpiers da Brusio e Poschiavo, dal servetsch forestal local sco er da la protecziun civila. L'entira acziun da stizzar fieu è vegnida manada da l'inspectur da pumpiers dal chantun.\n\nIls custs da stizzar imputabels muntan a 192'600 francs e vegnan surpigliads da las suandantas instituziuns:\n\n- assicuranza per ils custs d'engaschament da l'institut d'assicuranza d'edifizis dal Grischun (119'000 francs),\n\n- contribuziun forestala dal chantun (radund 44'000 francs), e\n\n- vischnanca da Brusio (radund 29'000 francs).\n\nLa regenza sustegna la participaziun da la Svizra a la convenziun da genocid\n\nEn sia posiziun al departament federal dals affars externs (DFAE) sustegna la regenza grischuna la participaziun da la Svizra a la cunvegna dals 9 da december 1948 davart il scumond e la prevenziun dal genocid e beneventa adattaziuns correspundentas en il cudesch penal ed en la lescha davart il dretg penal militar. L'uschenumnada convenziun da genocid è cun 124 stadis contractuals ina da las cunvegnas internaziunalas acceptadas il pli vastamain. Ella scumonda il genocid ed oblighescha ils stadis d'impedir e da chastiar quel. Il scumond da genocid vegn renconuschì da la dretgira internaziunala e da la cuminanza dals stadis sco dretg da disa internaziunal.\n\nDa las vischnancas\n\nIl teater da la citad da Cuira obtegna per la stagiun da teater 1997/1998 ina contribuziun dal chantun da 200'000 francs.\n\nCun grevezzas e cundiziuns vegn approvà il project per la midada dal diever da la chasa da vegls s. Martin a Cazas en ina chasa da vegls e da tgira. Vi dals custs imputabels da radund 811'000 francs vegni garantì ina contribuziun dal chantun da 61 pertschient.\n\nCun grevezzas e cundiziuns vegn approvà il project preparativ per la modificaziun parziala e la sanaziun da la chasa da vegls e da tgira \"Lindenhof\" a Churwalden. Vi dals custs imputabels ch'èn calculads sin radund 1.3 miu. francs metta il chantun en vista contribuziuns da 58 pertschient.\n\nCun grevezzas e cundiziuns approvescha la regenza la modificaziun e l'engrondiment da la chasa da vegls e da tgira \"Parc\" a Lai. Vi dals custs imputabels ch'èn calculads sin 5.5 miu. francs vegnan messas en vista contribuziuns da 50 pertschient.\n\nIl project da construcziun per ina nova halla da gimnastica dubla a Termin vegn approvà definitivamain. Vi dals custs imputabels da radund 1.9 miu. francs vegnan garantidas contribuziuns dal chantun da 25 pertschient.\n\nCun resalvas ed indicaziuns vegn approvada la revisiun parziala da la planisaziun locala da Langwies.\n\nApprovadas vegnan las revisiuns totalas da las leschas da taglia d'Aschera e da Selma.\n\nPer divers projects per la construcziun da vias en il chantun vegnan dads libers credits da total 538'000 francs.\n\nPersunal\n\nPaul Engi, naschì 1955, da Tavau, domicilià a Cuira, daventa schef da l'uffizi per las scolas popularas e las scolinas. Engi è stà fin uss inspectur da scola e daventa a l'entschatta d'avust 1998 il successur da Stefan Niggli, che va en pensiun a la fin da settember 1998.\n\nDa las tractandas da la regenza - Data da la consegna: gievgia, ils 18 da december 1997\n\nData: 18.12.1997\n\nFuntauna: rg Chanzlia chantunala dal Grischun\n"
  },
  "4": {
    "id": "199712231",
    "date": "1997-12-23",
    "DE_title": "355'000 Franken aus der \"Schnaps-Steuer\" gehen ans Bündner Sozialwesen",
    "DE_content": "Die Hälfte des Reinertrags des Kantons aus der Besteuerung des Kleinhandels mit und des Ausschanks von gebrannten Wassern wird für gemeinnützige Zwecke eingesetzt. Aus den Einnahmen 1997 werden 355'000 Franken ausgeschüttet an 11 Kinder- und Schulheime, sieben Behindertenorganisationen, 24 Vereine, Verbände, Fonds und Stiftungen, acht Selbsthilfe-Organisationen und ein Projekt.\n\nAus Regionen und Gemeinden\n\nDie Regierung genehmigt die Teilrevisionen der Kreisverfassung Oberengadin, der Gemeindeverfassung von Trin und des Gastwirtschafts-Gesetzes von Flims.\n\nMit Vorbehalten und Auflagen gutgeheissen wird das Projekt für die Erweiterung des Eingangsbereichs mit der Cafeteria und den Umbau der Verwaltung in der Alterssiedlung \"Im Bodmer\" in Chur. An die anrechenbaren Kosten von rund 977'000 Franken werden kantonale Baubeiträge von annähernd 350'000 Franken zugesichert.\n\nFür verschiedene Strassenbau-Projekte im Kanton werden Kredite im Gesamtbetrag von 219'000 Franken freigegeben.\n\nZum Jahresausklang\n\nDie Regierung hat im zu Ende gehenden Jahr 44 Sitzungen abgehalten. Dabei wurden rund 2580 Beschlüsse gefasst.\n\nDen Mitarbeiterinnen und Mitarbeitern in der kantonalen Verwaltung dankt die Regierung bestens für die geleistete Arbeit. Den Mitbürgerinnen und Mitbürgern wünscht sie zum Jahreswechsel alles Gute sowie Wohlergehen im neuen Jahr.\n\nDas Regierungspräsidium geht am 1. 01.1998 von Aluis Maissen über auf Luzi Bärtsch, Vizepräsident wird Klaus Huber.\n\nAus den Beratungen der Regierung\n\nData: 23.12.1997\n\nQuelle: dt Standeskanzlei Graubünden\n",
    "IT_title": "355'000 franchi dall'\"imposta sugli alcolici\" sono devoluti a opere sociali nei Grigioni",
    "IT_content": "La metà dell'utile netto che Cantone ricava dall'imposizione del commercio al minuto e dalla mescita di bevande distillate è impiegato per scopi di pubblica utilità. Dagli introiti del 1997 355'000 franchi sono distribuiti a 11 asili per bambini ed enti scolastici, sette organizzazioni per disabili, 24 tra associazioni, federazioni, fondi e fondazioni, otto organizzazioni d'iniziativa personale e un progetto.\n\nDalle regioni e dai comuni\n\nPer diversi progetti di costruzioni stradali nel Cantone vengono stanziati crediti per un ammontare complessivo di 219'000 franchi.\n\nEpilogo dell'anno\n\nDurante l'anno che volge al termine il Governo ha tenuto 44 sedute, nel corso delle quali sono stati redatti circa 2580 decreti.\n\nIl Governo ringrazia calorosamente le collaboratrici e i collaboratori dell'Amministrazione cantonale per il lavoro svolto. Augura inoltre a tutte le concittadine e i concittadini ogni bene per il nuovo anno.\n\nLa presidenza del Governo passa da Aluis Maissen a Luzi Bärtsch, vicepresidente diviene Klaus Huber.\n\nDalle risoluzioni del Governo - Data di consegna: martedì, 23 dicembre 1997\n\nData: 23.12.1997\n\nFonte: it Cancelleria di Stato dei Grigioni\n",
    "RM_title": "355'000 francs da la \"taglia sin ils vinars\" van als fatgs socials dal Grischun",
    "RM_content": "La mesadad dal retgav net dal chantun ord l'imposiziun dal commerzi en detagl e da la vendita da bavrondas destilladas vegn utilisà per intents d'util public. Da las entradas 1997 vegnan pajads 355'000 francs per 11 chasas d'uffants e scolas-dimora, set organisaziuns d'impedids, 24 uniuns, federaziuns, fonds e fundaziuns, otg organisaziuns d'agid a sasez e per in project.\n\nDa las regiuns e vischnancas\n\nLa regenza approva las revisiuns parzialas da la constituziun cirquitala da l'Engiadin'ota, da la constituziun communala da Trin e da la lescha d'ustaria da Flem.\n\nCun cundiziuns e resalvas vegnan approvads il project per l'amplificaziun da l'entrada e da la cafetaria e per la midada da l'administraziun da l'asil da vegls \"Im Bodmer\" a Cuira. Vi dals custs imputabels da ca. 977'000 francs vegnan empermessas contribuziuns chantunalas da construcziun da bunamain 350'000 francs.\n\nPer differents projects da construcziuns da vias vegnan dads libers credits d'in import total da 219'000 francs.\n\nPer la fin da l'onn\n\nLa regenza ha fatg quest onn 44 sesidas. Là ha ella tratg circa 2580 conclus.\n\nLa regenza engrazia fitg a las collavuraturas ed als collavuraturs da l'administraziun chantunala per la lavur prestada. A las conburgaisas ed als conburgais giavischa ella tut il bun per la fin da l'onn sco er buna prosperitad en l'onn nov.\n\nIl presidi da la regenza passa il 1. da schaner 1998 dad Aluis Maissen a Luzi Bärtsch, vicepresident daventa Klaus Huber.\n\nDa las tractandas da la regenza - Data da la consegna: Mardi, ils 23 da december 1997\n\nData: 23.12.1997\n\nFuntauna: rg Chanzlia chantunala dal Grischun\n"
  },
  "5": {
    "id": "199712311",
    "date": "1997-12-31",
    "DE_title": "Donnerstag, 4. September 1997",
    "DE_content": "Delegation des Tiroler Parlaments besucht Graubünden\n\nAus Anlass des 25-Jahre-Jubiläums der Arge Alp und um die freundnachbarlichen Beziehungen zu festigen, weilt eine Delegation des Tiroler Landtags auf Einladung des Bündner Grossen Rats am Dienstag/Mittwoch, 9./10. September 1997, in Graubünden.\n\nUm im Jubiläumsjahr der Arge Alp neben den verschiedenartigsten kulturellen und gesellschaftlichen Anlässen einen politischen Akzent zu setzen, hat die Leitung des Bündner Grossen Rats ein grenzüberschreitendes Treffen von Parlamentsmitgliedern organisiert. Von Seiten Tirols nehmen der Landtagspräsident, die Vizepräsidentin und der Vizepräsident, vier Klubobmänner (Fraktionspräsidenten) und ein Abgeordneter teil, während Graubünden vertreten ist durch den Standespräsidenten, den Standesvizepräsidenten, die fünf Fraktionspräsidenten sowie den Kanzleidirektor und sein Stellvertreter.\n\nAuf dem Programm des zweitägigen Anlasses stehen am ersten Tag der allgemeine Gedankenaustausch über grenzüberschreitende Fragen, insbesondere zur Partnerschaft in der Arbeitsgemeinschaft Alpenländer, und am zweiten Tag weitere gemeinsam interessierende Themen. Am Dienstag finden verschiedene Besichtigungen und Aussprachen in Chur statt, während am Mittwoch insbesondere Fragen des Alptransits und des Strassenunterhalts sowie der Berglandwirtschaft zur Sprache kommen. Zu diesem Zweck werden den ausländischen Gästen die Sanierungsvorhaben an der San-Bernardino-Route erläutert und es wird ein Bergbauern-Betrieb am Heinzenberg besichtigt.\n\nHinweis betr. Fotos\n\nWer von dieser Gesellschaft ein Bild machen möchte, ist gebeten, sich am Dienstag, 9. September 1997, um 15.50 im Foyer des Grossrats-Gebäudes, Masanserstrasse 3, Chur, einzufinden.\n\nJahr: 1998 Data: 31.12.1997\n\nQuelle: dt\n",
    "IT_title": "Data della consegna:",
    "IT_content": "giovedì 4 settembre 1997\n\nUna delegazione del Parlamento tirolese in visita nei Grigioni\n\nIn occasione del 25esimo anniversario dell'Arge Alp e per consolidare i buoni rapporti di vicinato una delegazione del Landtag tirolese si tratterrà su invito del Gran Consiglio retico nei Grigioni il 9 e 10 settembre prossimi.\n\nPer sottolineare politicamente l'anno di giubileo dell'Arge Alp accanto alle più disparate manifestazioni culturali e sociali è prevista l'organizzazione di un incontro transfrontaliero di parlamentari sotto la direzione del Gran Consiglio grigione. Da parte tirolese saranno presenti il Presidente del Landtag, la Vicepresidente e il Vicepresiente, quattro presidenti delle frazioni e un deputato, mentre il nostro Cantone sarà rappresentato dal Presidente del Gran Consiglio, dal vicepresidente, dai cinque presidenti delle frazioni nonché dal Cancelliere e dal suo sostituto.\n\nIl programma prevede il primo giorno uno scambio generale di vedute su questioni transfrontaliere, segnatamente sulla compartecipazione in seno alla Comunità di lavoro dei paesi alpini; il secondo giorno verranno trattati ulteriori temi di comune interesse. Martedì avranno luogo diverse visite e discussioni a Coira, mentre il giorno dopo verranno discusse in modo particolare questioni del transito attraverso le Alpi e della manutenzione delle strade, come pure dell'agricoltura di montagna. A tale scopo agli ospiti stranieri verranno illustrati i lavori di risanamento della strada del San Bernardino e verrà organizzata una visita a un'azienda agricola di montagna sull'Heinzenberg.\n\nInformazione per i fotografi\n\nChi volesse scattare fotografie del gruppo, è pregato di trovarsi martedì 9 settembre 1997 alle ore 15.50 nel foyer dell'edificio del Gran Consiglio, Masanserstrasse 3, Coira.\n\nJahr: 1998 Data: 31.12.1997\n\nFonte: it\n",
    "RM_title": "Data da consegna:",
    "RM_content": "Gievgia, ils 4 da settember 1997\n\nIna delegaziun dal parlament tirolais fa ina visita al Grischun\n\nPer motiv dal giubileum da 25 onns da l'Arge Alp e per intensivar las relaziuns da bun vischin fa ina delegaziun dal parlament tirolais sin invit dal cussegl grond dal Grischun mardis e mesemna, ils 9/10 da settember 1997 ina visita al Grischun.\n\nPer metter in accent politic durant l'onn giubilar da l'Arge Alp dasper las pli diversas occurrenzas culturalas e socialas ha la direcziun dal cussegl grond organisà ina scuntrada sur ils cunfins ora da commembers dal parlament. Da vart dal Tirol sa participeschan il president dal parlament, la vizepresidenta ed il vizepresident, quatter presidents da fracziuns ed in parlamentari, ferton ch'il Grischun vegn represchentà dal president dal cussegl grond, dal vizepresident, dals tschintg presidents da las fracziuns sco er dal chancelier e da ses substitut.\n\nSin il program da l'occurrenza da dus dis stattan l'emprin di in stgomi general d'opiniuns pertutgant dumondas che surpassan ils cunfins, spezialmain davart la partenanza a la cuminanza da lavur dals pajais da las Alps, ed il segund di ulteriurs temas d'interess communabel. Il mardis han lieu differentas visitas e discussiuns a Cuira, entant che la mesemna è deditgada spezialmain a dumondas dal transit da las Alps e dal mantegniment da las vias sco er da l'agricultura da muntogna. Per quest intent vegnan explitgads als giasts da l'exteriur ils projects da sanaziun vi da la via dal San Bernardino e fatg ina visita ad in manaschi d'in pur muntagnard sin la Mantogna.\n\nIndicaziuns pertutgant fotografias\n\nTgi che vul far ina fotografia da questa societad è supplitgà dad esser mardi, ils 9 da settember 1997 a las 15.50 en il foier da l'edifizi dal cussegl grond, Masanserstrasse 3, Cuira.\n\nJahr: 1998 Data: 31.12.1997\n\nFuntauna: rg\n"
  },
  "6": {
    "id": "199712312",
    "date": "1997-12-31",
    "DE_title": "Vorbehalte gegenüber neuer eidg. Gewässerschutz-Verordnung",
    "DE_content": "Die Regierung erachtet den Entwurf für eine neue eidgenössische Gewässerschutz-Verordnung grundsätzlich als taugliches Instrument. Sie lehnt aber die Bestimmungen über die Restwasser-Mengen klar ab und beantragt, weitere Mängel zu beheben.\n\nDer Entwurf des Bundes für eine neue Gewässerschutz-Verordnung behandelt fast alle im Bundesgesetz über den Schutz der Gewässer geregelten Bereiche, nämlich die Anforderungen an abzuleitendes verschmutztes Abwasser, die Anforderungen an Planung, Bau und Betrieb von Kläranlagen, den planerischen Schutz der Gewässer (insbesondere des Grundwassers), das Sichern angemessener Restwasser-Mengen, das Verhindern anderer nachhaltiger Einwirkungen auf die Gewässer sowie den Vollzug. Die Regierung begrüsst den übersichtlichen Aufbau der Verordnung und den für die Behörden grösser gewordenen Spielraum. Mit den meisten materiellen Regelungen ist die Regierung grundsätzlich einverstanden, sie lehnt aber die Bestimmungen über die Sicherung angemessener Restwasser-Mengen ausdrücklich ab. Zudem werden weitere Mängel festgestellt: Streckenweise ist der Entwurf sehr kompliziert formuliert, es fehlen Anforderungen an die Wasserqualität des Grundwassers und der Vorsorge-Gedanke im Kapitel über die Abwasserbeseitigung ist nicht genügend berücksichtigt worden. Es wird daher beantragt, diese Mängel noch zu beheben.\n\nDie Vorschrift, wonach für Wasserentnahmen aus Fliessgewässern mit Abschnitten, die nicht ständig Wasser führen, eine Bewilligung erforderlich ist, sofern das Gewässer am Ort der Wasserentnahme eine ständige Wasserführung aufweist, verstösst nach Ansicht der Regierung gegen das Gewaltentrennungs- und Gesetzmässigkeitsprinzip. Gestützt auf den klaren Wortlaut sowie den offenkundigen Willen des Gesetzgebers hält die Regierung fest, dass die Restwasser-Bestimmungen des Gewässerschutz-Gesetzes für Gewässer, die an mehr als 18 Tagen im Jahr total versickern, nicht zu beachten sind. Daraus ist zwingend zu folgern, dass es auch möglich sein muss, an einer permanent wasserführenden Stelle eines Fliessgewässers Wasser ohne Bewilligung zu entnehmen, falls der Bach im Unterlauf an mehr als 18 Tagen im Jahr kein Wasser führt. Die Gewässerschutz-Verordnung als Vollziehungsverordnung darf das Gewässerschutz-Gesetz weder ergänzen noch abändern, vielmehr muss sie der Zielsetzung des Gewässerschutz-Gesetzes folgen und darf dabei Regelungen, die in grundsätzlicher Weise bereits im Gesetz enthalten sind, lediglich ausführen.\n\nGemäss neuem Gewässerschutz-Gesetz gelten die Restwasser-Bestimmungen nur für Fliessgewässer, die ständig Wasser führen. Demgegenüber sind Fliessgewässer, die während mehr als 18 Tagen im Jahr kein Wasser führen, von den Restwasser-Bestimmungen ausgenommen. Die vorgesehene Gewässerschutz-Verordnung will nun auch Wasserentnahmen aus Fliessgewässern mit Abschnitten ohne ständige Wasserführung der Bewilligungspflicht unterstellen. Diese Absicht verkennt nach Auffassung der Regierung den klaren Wortlaut des Gesetzes. Sie beantragt eine Überarbeitung der Verordnung in dem Sinn, dass der Geltungsbereich der Restwasser-Bestimmungen auf jene Fliessgewässer beschränkt wird, deren Abflussmenge auf der ganzen Länge der Restwasserstrecke grösser als Null ist.\n\nArbeitsvergaben Neu- und Umbau Rhätisches Kantons- und Regionalspital: Regierung weist Sache zu neuer Beurteilung zurück\n\nIm Zusammenhang mit der Auftragsvergabe der Stiftung Rhätisches Kantons- und Regionalspital Chur betreffend die Baumeisterarbeiten für den Neubau Bettenhaus und Umbau Untersuchungstrakt musste sich die Regierung anlässlich ihrer beiden letzten Sitzungen mit den subventionsrechtlichen Aspekten des Falles auseinandersetzen. Das kantonale Verwaltungsgericht hatte Anfang Oktober im Rahmen von zwei Nichteintretensentscheiden zu den fraglichen Vergaben des Kantonsspitals in seinen Erwägungen festgestellt, dass die Angebote der beiden berücksichtigten Arbeitsgemeinschaften als ungültig aus dem Wettbewerb hätten ausgeschlossen werden müssen.\n\nDie Regierung ist in ihrer Funktion als Subventionsbehörde nach gründlicher Prüfung und nach Abwägung der im Spiele stehenden öffentlichen Interessen zum Schluss gelangt, dass die Interessen des Kantons als Subventionsgeber an einer konsequenten und korrekten Anwendung der massgeblichen Submissionsvorschriften gegenüber denjenigen des Kantonsspitals an einer raschen Realisierung des Vorhabens eindeutig überwiegen. Auf die strikte Beachtung der geltenden Bestimmungen als Voraussetzung für kantonale Beiträge hatte die Regierung bereits bei der Genehmigung des Bauprojektes ausdrücklich hingewiesen.\n\nNachdem diesem Umstand durch die Vergabe der Arbeiten an zwei Anbieter mit ungültigen Angeboten nicht Rechnung getragen wurde, hat die Regierung beschlossen, keine Subventionen in Aussicht zu stellen, sofern das Rhätische Kantons- und Regionalspital nicht auf seine Vergabeentscheide zurückkommt. Die Regierung hat folglich das Spital aufgefordert, die Angelegenheit nochmals zu prüfen. Dieses soll insbesondere entscheiden, ob es die strittigen Arbeiten durch direkte Vergabe an einen der Mitkonkurrenten oder durch eine neue Ausschreibung und somit durch eine Wiederholung des Verfahrens neu vergeben soll. Die Regierung erachtet die zusätzlichen Verzögerungen als bedauerlich, doch vertritt sie die klare Meinung, dass geltende Vorschriften von allen Beteiligten zu beachten sind.\n\nMassnahmen gegen BSE werden unterstützt\n\nDer Bund hat eine Revision der Tierseuchen-Verordnung in die Vernehmlassung geschickt, welche die schweizerische Regelung jener der EU angleichen will. Indem die Massnahmen gegen die BSE vereinheitlicht werden, erfolgt ein wichtiger Schritt auf dem Weg zur Öffnung der EU-Märkte für Tiere und tierische Produkte schweizerischer Herkunft. Zurzeit halten 32 Länder an Einschränkungen und Einfuhrverboten aus der Schweiz fest, darunter die Mehrheit der EU-Länder. Mit gewissen Einschränkungen begrüsst die Regierung die Neuregelung.\n\nHumanitäre Beiträge\n\nDer Kanton Graubünden unterstützt im Rahmen seiner finanziellen Möglichkeiten Entwicklungs- und Katastrophenhilfen im Ausland. Die Regierung gewährt in diesem Sinn Beiträge im Gesamtbetrag von 54'000 Franken an folgende Institutionen und Projekte:\n\n- Swissaid zugunsten des Projekts \"Umwelterhaltung in der nördlichen Sierra, Ecuador\",\n\n- Swisscontact zugunsten des Gewerbeförderungs-Programms in Bolivien,\n\n- Schweizer Freunde der SOS-Kinderdörfer zugunsten des Projekts \"Bau der Hermann-Gmeiner-Schule in Ca Mau, Vietnam,\n\n- Médecins sans Frontières zugunsten der Unterstützung des Gesundheitssystems für das tibetische Volk,\n\n- Hilfswerk der Evang. Kirchen der Schweiz (HEKS) zugunsten des Entwicklungsprojekts \"Nahrungsmittel-Sicherung und Dorfentwicklung in Kambodscha\",\n\n- Helvetas zugunsten des Projekts \"Bewässerungs-Landwirtschaft in Fuladugu und Siby, Mali\",\n\n- Heilsarmee zugunsten des Projekts \"Kinderkrippe in Carmo do Rio Claro, Brasilien\",\n\n- Medikamenten-, Medizinal- und Spitalgeräte-Hilfe für Rumänien, und\n\n- Verein \"Pro Predeal, Bergün\", der die Lebensbedingungen in der rumänischen Stadt Predeal verbessern will.\n\nAus den Gemeinden\n\nDie Regierung genehmigt mit Empfehlungen die Teilrevision der Ortsplanung von Bivio und die Teilrevision der Ortsplanung von Tartar.\n\nAus den Beratungen der Regierung\n\nQuelle (immer anzugeben): Standeskanzlei Graubünden\n\nZustelldatum: Freitag, 7. November 1997\n\nJahr: 1998 Data: 31.12.1997\n\nQuelle: dt\n",
    "IT_title": "Riserve nei confronti della nuova ordinanza federale sulla protezione delle acque",
    "IT_content": "Il Governo ritiene il disegno di una nuova ordinanza federale sulla protezione delle acque uno strumento sostanzialmente valido. Esso respinge tuttavia chiaramente le disposizioni in materia di deflussi minimi e propone l'eliminazione di ulteriori difetti.\n\nIl disegno della Confederazione per una nuova ordinanza sulla protezione delle acque tratta quasi tutti i settori disciplinati nella legge federale in materia, ossia i requisiti posti alle acque di rifiuto, alla pianificaziohne, costruzione e all'esercizio degli impianti di depurazione, alla protezione pianificata delle acque (segnatamente della falda freatica), alla garanzia di deflussi minimi adeguati, all'impedimento di altri influssi duraturi sulle acque nonché all'esecuzione. L'Esecutivo si dichiara d'accordo con la chiara struttura dell'ordi-nanza e con il più ampio margine d'azione concesso alle autorità. Esso è sostanzialmente d'accordo con la maggior parte delle regolamentazioni materiali, respinge però esplicitamente le disposizioni sull'assicurazione di deflussi minimi adeguati. Inoltre si riscontrano ulteriori difetti: in alcuni passaggi il testo del disegno di ordinanza è formulato in modo molto complicato, inoltre mancano i requisiti posti alla qualità della falda freatica e il concetto di previdenza, contenuto nel capitolo sull'eliminazione delle acque luride, non è stato considerato in modo sufficiente. Si chiede perciò di porre rimedio a questi difetti.\n\nLa norma, secondo cui per il prelievo di acqua da corsi d'acqua che presentano tratti in parte asciutti occorre un'autorizzazione, contravviene secondo l'Esecutivo al principio del-la divisione dei poteri e della legittimità. Sulla base del chiaro tenore, come pure della palese volontà del legislatore l'Esecutivo è dell'avviso che le disposizioni in materia di deflussi minimi della legge sulla protezione delle acque per corsi d'acqua che si disperdono completamente per più di 18 giorni all'anno, non debbano essere rispettate. Da ciò occorre quindi dedurre, che deve pur essere possibile poter prelevare senza autorizzazione una quantità d'acqua in un punto di un corso d'acqua dove essa scorre in permanenza, qualora il torrente nel corso inferiore non porti acqua durante più di 18 giorni all'anno. L'ordinan-za sulla protezione delle acque quale ordinanza d'esecuzione non può né completare né modificare l'omonima legge; la sua funzione è invece quella di perseguire gli obiettivi della legge e di limitarsi ad attuare le regolamentazioni che sostanzialmente sono già contenute in quest'ultima.\n\nGiusta la nuova legge sulla protezione delle acque le disposizioni sui deflussi minimi valgono unicamente per i corsi d'acqua con una portata costante, motivo per cui quelli che durante 18 giorni all'anno non portano acqua sono esclusi da queste disposizioni. La prevista ordinanza sulla protezione delle acque intende ora assoggettare all'obbligo di autorizzazione anche i prelievi di acqua da corsi d'acqua con tratti senza portata costante. Questo intento disconosce secondo l'Esecutivo l'inequivocabile il tenore della legge. Esso chiede una rielaborazione dell'ordinanza nel senso di quanto esposto sopra.\n\nAggiudicazione dei lavori per la nuova costruzione e la trasformazione dell'Ospedale cantonale e regionale: il Governo respinge la questione per un riesame\n\nIn relazione all'aggudicazione delle commesse della Fondazione Ospedale retico cantonale e regionale Coira concernenti i lavori da capomastro per la nuova costruzione del reparto letti e la trasformazione dell'ala per le visite il Governo si è dovuto occupare durante le sue due ultime sedute degli aspetti inerenti al diritto di sussidiamento del caso. Il Tribunale amministrativo cantonale nel quadro di due decisioni di non entrata nel merito relative alle aggiudicazioni in questione dell'Ospedale cantonale aveva stabilito all'inizio di ottobre nei suoi considerandi, che le offerte di entrambe le comunità di lavoro considerate dovevano essere escluse come nulle dal concorso.\n\nL'Esecutivo nella sua funzione di autorità sovvenzionante dopo approfondito esame e ponderazione degli interessi pubblici in gioco è giunto alla conclusione, che gli interessi del Cantone in qualità di sussidiatore per un'applicazione coerente e corretta delle prescrizioni sulle aggiudicazioni prevalevano chiaramente su quelli dell'Ospedale cantonale miranti a una rapida realizzazione del progetto. Esso aveva già esplicitamente rinviato in occasione dell'approvazione del progetto di costruzione alla stretta osservanza delle vigenti disposizioni come premessa per l'ottenimento di sussidi cantonali.\n\nDopo che con l'aggiudicazione dei lavori a due offerenti con offerte nulle non si è tenuto conto di questa circostanza, l'Esecutivo ha deciso di non far sperare in alcun sussidiamento, se l'Ospedale cantonale non ritorna sulle proprie decisioni di aggiudicazione. L'Esecuti-vo ha quindi invitato quest'ultimo ha esaminare ancora una volta la questione. Esso dovrà decidere in modo particolare, se aggiudicare i lavori contestati mediante un'aggiudicazione diretta a uno degli altri concorrenti oppure mediante un nuovo concorso, vale a dire con la ripetizione della procedura. L'Esecutivo ritiene deplorevoli gli ulteriori ritardi, ma esso è fermamente convinto che le vigenti prescrizioni devono essere rispettate da tutti gli interessati.\n\nLe misure contro l'encefalopatia spongiforme bovina (ESB) vengono sostenute\n\nLa Confederazione ha mandato in consultazione una revisione dell'ordinanza sulle epizoozie la quale si prefigge di adeguare la regolamentazione elvetica a quella dell'UE, nel senso che le misure contro la ESB vengono unificate e in tal modo si compie un importante passo verso l'apertura dei mercati dell'UE per animali e prodotti di provenienza svizzera. Attualmente 32 paesi mantengono le limitazioni e il divieto d'importazione nei confronti della Svizzera, tra cui la maggioranza dei paesi dell'UE. Il Governo approva la nuova regolamentazione con determinate restrizioni.\n\nContributi umanitari\n\nIl Cantone dei Grigioni sostiene nei limiti delle sue possibilità finanziarie l'aiuto allo sviluppo e in caso di catastrofi all'estero. L'Esecutivo concede in tal senso contributi per un importo totale di 54'000 franchi alle seguenti istituzioni e ai seguenti progetti:\n\nSwissaid a favore del progetto \"Salvaguardia dell'ambiente nella Sierra del nord in Ecuador\",\n\nSwisscontact a favore del programma di promozione artigianale in Bolivia,\n\nAmici Svizzeri dei villaggi SOS per bambini a favore del progetto \"Costruzione della scuola Hermann-Gmeiner\" a Ca Mau in Vietnam,\n\nMédecins sans Frontières a favore dell'appoggio del sistema sanitario per il popolo tibetano,\n\nOpera assistenziale Chiese Evangeliche della Svizzera a favore del progetto di sviluppo \"Assicurazione dell'alimentazione e sviluppo dei villaggi in Camboggia\",\n\nHelvetas a favore del progetto \"Irrigazione agricola a Fuladugu e Siby nel Mali\",\n\nEsercito della Salvezza a favore del progetto \"Asilo-nido a Carmo do Rio Claro in Brasile\",\n\nAiuto sotto forma di medicinali, apparecchi sanitari e per ospedali a favore della Romania, e\n\nAssociazione \"Pro Predeal, Bergün\", che ha in programma il miglioramento delle condizioni di vita nella città romena di Predeal.\n\nDalle risoluzioni del Governo\n\nFonte (da indicare sempre): Cancelleria di Stato dei Grigioni\n\nData della consegna: venerdì 7 novembre 1997\n\nJahr: 1998 Data: 31.12.1997\n\nFonte: it\n",
    "RM_title": "Resalvas envers la nova ordinaziun federala davart la protecziun da las auas",
    "RM_content": "Da princip considerescha la regenza il sboz per ina nova ordinaziun federala davart la protecziun da las auas per in bun instrument. Ma ella refusa cleramain las disposiziuns davart la quantitad d'aua restanta e propona d'eliminar ulteriurs mancos.\n\nIl sboz da la confederaziun per ina nova ordinaziun davart la protecziun da las auas tracta praticamain tut ils secturs ch'èn reglads en la lescha federala davart la protecziun da las auas, numnadamain las pretaisas envers las auas persas ch'èn da deviar, las pretaisas per la planisaziun, la construcziun ed il manaschi da las sereneras, la protecziun planisatoria da las auas (spezialmain da l'aua da fund), la garanzia da quantitads adequatas d'aua restanta, l'impediment d'autras influenzas duraivlas sin las auas sco er l'execuziun da la protecziun da las auas. La regenza beneventa la structura survesaivla da l'ordinaziun e la libertad d'agir ch'è daventada pli gronda per las autoritads. Cun la gronda part da las regulaziuns materialas va la regenza da princip d'accord, ma ella refusa expressivamain la garanzia da quantitads adequatas d'aua restanta. Ultra da quai constatescha ella ulteriurs mancos: Per part è il sboz formulà a moda fitg cumplitgada, i mancan pretensiuns per la qualitad da l'aua da funs e l'idea preventiva n'è betg vegnida resguardada avunda en il chapitel davart l'allontanament da las auas persas. Perquai vegni proponì d'eliminar anc quests defects.\n\nLa prescripziun, tenor la quala igl è da dumandar ina permissiun per prelevaziuns d'aua or d'auas currentas cun trajects che na mainan betg permanentamain aua, premess che l'aua dispona d'ina quantitad d'aua permanenta al lieu da la prelevaziun, cuntrafa, tenor l'opinun da la regenza, al princip da la separaziun da las pussanzas e da la legalitad. Sa basond sin il cler text sco er sin l'evidenta voluntad dal legislatur, constatescha la regenza che las disposiziuns pertutgant l'aua restanta en la lescha davart la protecziun da las auas n'èn betg d'observar per auas che sfundran dal tut durant pli che 18 dis per onn. Da questa constataziun esi da deducir stringentamain ch'i sto er esser pussaivel da prelevar aua senza dumandar ina permissiun en in lieu d'ina aua permanentamain currenta, sche l'ual na maina betg aua sin ses curs inferiur durant pli che 18 dis per onn. L'ordinaziun davart la protecziun da las auas sco ordinaziun executiva na po ni cumplettar, ni midar la lescha davart la protecziun da las auas, mabain ella sto suandar la mira da la lescha davart la protecziun da las auas e po sulettamain explitgar las regulaziuns ch'èn gia cuntegnidas da princip en la lescha.\n\nTenor la nova lescha davart la protecziun da las auas valan las disposiziuns pertutgant l'aua restanta sulettamain per auas currentas che mainan permanentamain aua. Auas currentas che na mainan betg aua durant pli che 18 dis per onn èn perencunter excepidas da las disposiziuns pertutgant l'aua currenta. L'ordinaziun davart la protecziun da las auas previsa vul uss er suttametter a l'obligaziun da dumandar ina permissiun las prelevaziuns d'aua or d'auas currentas cun trajects senza aua permanentamain currenta. Quest intent snega, tenor l'opiniun da la regenza, il cler text da la lescha. Ella propona d'elavurar l'ordinaziun en quel senn, ch'il champ d'applicaziun da las disposiziuns pertutgant l'aua restanta vegn limità sin quellas auas currentas, da las qualas la quantitad da deflussiun è pli gronda che nulla sin tut la lunghezza dal traject d'aua restanta.\n\nSurdada da las lavurs per la construcziun nova e la renovaziun da l'ospital chantunal e regiunal retic: La regenza renvia la fatschenta ad ina reponderaziun\n\nEn connex cun la surdada da l'incarica tras la Fundaziun Ospital chantunal e regiunal retic a Cuira pertutgant las lavurs d'impressari per la construcziun nova da la chasa da letgs e per la renovaziun dal tract da visitas ha la regenza gì da s'occupar, en sias duas davosas sesidas, dals aspects concernent il dretg da submissiun dal cas. En il rom da duas refusas pertutgant las surdadas dispitaivlas da l'ospital chantunal aveva la dretgira administrativa dal chantun constatà en sias ponderaziuns a l'entschatta d'october, che las purschidas da las duas cuminanzas da lavur resguardadas hajan stuì vegnir exclusas da la concurrenza sco nunvalaivlas.\n\nEn sia funcziun sco autoritad da submissiun e suenter in'examinaziun detagliada ed ina ponderaziun dals interess publics che stattan en discussiun, è la regenza vegnida a la conclusiun, ch'ils interess dal chantun sco donatur da subvenziuns per ina applicaziun consequenta e correcta da las prescripziuns da submissiun decisivas prevalan cleramain envers quels da l'ospital chantunal per ina realisaziun sperta dal project. La regenza aveva gia fatg attent expressivamain a chaschun da l'approvaziun dal project da construcziun a l'observanza stricta da las disposiziuns valaivlas sco premissa per las contribuziuns chantunalas.\n\nSuenter ch'ins n'ha betg tegnì quint da questa circunstanza cun surdar las lavurs a dus offerents cun purschidas nunvalaivlas, ha la regenza decidì da n'empermetter naginas subvenziuns, sche l'ospital chantunal e regiunal retic na revegn betg a sias decisiuns da surdada. La regenza ha uschia pretendì da l'ospital da reponderar anc ina giada questa chaussa. El duai decider surtut, sch'el duai surdar las lavurs dispitaivlas tras ina surdada directa ad in dals auters concurrents u tras ina nova publicaziun ed uschia tras ina repetiziun da la procedura. A la regenza displaschan ils ulteriurs retards, ma ella è da la ferma opiniun che las prescripziuns valaivlas sajan d'observar da tut ils participants.\n\nLas mesiras encunter la sturnadad bovina vegnan sustegnidas\n\nLa confederaziun ha dà en consultaziun ina revisiun da l'ordinaziun davart epidemias d'animals, la quala vul adattar la regulaziun svizra a quella da la UE. Cun unifitgar las mesiras encunter la sturnadad bovina vegni fatg in pass impurtant per avrir las fieras da la UE per animals e per products d'animals da derivanza svizra. Per il mument observan 32 pajais restricziuns e scumonds d'importar envers la Svizra, tranter quels la majoritad dals pajais da la UE. Cun tschertas restricziuns beneventa la regenza questa regulaziun nova.\n\nContribuziuns umanitaras\n\nIl chantun Grischun sustegna en il rom da sias pussaivladads finanzialas agids da svilup ed en cas da catastrofas a l'ester. En quest senn conceda la regenza contribuziuns d'in import total da 54'000 francs a las suandantas instituziuns ed als suandants projects:\n\n- Swissaid en favur dal project \"Mantegniment da l'ambient en la Sierra dal nord, Ecuador\",\n\n- Swisscontact en favur dal program per promover il mastergn en Bolivia,\n\n- Amis svizzers da las vischnancas d'uffants SOS en favur dal project \"Construcziun da la scola Hermann-Gmeiner a Ca Mau, Vietnam\",\n\n- Médecins sans Frontières en favur dal sustegn dal sistem da sanadad per il pievel tibetan,\n\n- Agid protestant svizzer (HEKS) en favur dal project da svilup \"Garanzia d'alimentaziun e svilup da vischnancas a Cambodscha\",\n\n- Helvetas en favur dal project \"Agricultura cun sauaziun a Fuladugu e Siby, Mali\",\n\n- Armada dal salit en favur dal project \"Canorta d'uffants a Carmo do Rio Claro, Brasilia\",\n\n- Agid cun medicaments, apparats medicinals e d'ospital per la Rumania, e\n\n- Uniun \"Pro Predeal, Bravuogn\", che vul meglierar las cundiziuns da viver en la citad rumena Predeal.\n\nDa las vischnancas\n\nLa regenza approva cun recumandaziuns la revisiun parziala da la planisaziun locala da Beiva e la revisiun parziala da la planisaziun locala da Tartar.\n\nDa las tractandas da la regenza\n\nFuntauna (inditgar adina): Chanzlia chantunala dal Grischun\n\nData da la consegna: Gievgia, ils 6 da november 1997\n\nJahr: 1998 Data: 31.12.1997\n\nFuntauna: rg\n"
  },
  "7": {
    "id": "199712313",
    "date": "1997-12-31",
    "DE_title": "Gestärkt in die Zukunft Ja zur Totalrevision der Kantonsverfassung",
    "DE_content": "Die heutige Zeit ist geprägt von einem rasch wechselnden Umfeld mit vielen Chancen und Risiken. Der stete Wandel bringt täglich neue Herausforderungen und ist mit einer gewissen Verunsicherung verbunden. Was gestern noch als unverrückbar galt, kann morgen bereits überholt sein. In solchen Situationen benötigt die Gesellschaft einen Kompass, der die allgemeine Richtung angibt. Dies ist eine der Aufgaben einer Kantonsverfassung. Die Bündner Verfassung vermag in der heutigen Form den hohen Anforderungen jedoch nicht mehr zu genügen. Am 28. September 1997 werden die Stimmbürgerinnen und Stimmbürger darüber befinden, ob die Arbeiten an einer neuen Kantonsverfassung in Angriff genommen werden sollen.\n\nZeit für eine Totalrevision ist reif\n\nDie geltende Kantonsverfassung stammt aus dem Jahr 1892. Wesentliche Bereiche wurden allerdings aus älteren Verfassungen übernommen. In jener Zeit erstand die kantonale Verwaltung etwa die erste Schreibmaschine und erhielt den ersten Telefonanschluss. Weil Automobile in Graubünden noch verboten waren, reiste man mit der Kutsche, zu Pferd oder zu Fuss. Seither hat sich ein enormer gesellschaftlicher Wandel vollzogen, der in der Kantonsverfassung trotz mehr als 20 Teilrevisionen nur beschränkt Niederschlag gefunden hat. Verschiedene Bestimmungen sind heute gegenstandslos geworden, andere aufgrund ihres Wortlautes oder ihres Inhaltes kaum mehr verständlich. Die Verfassungswirklichkeit unterscheidet sich in mehreren Punkten vom Verfassungstext und wichtige Bereiche sind darin gar nicht oder nur sehr lückenhaft erfasst. Die Kantonsverfassung gleicht einem alten Kleid, das zwar beim Kauf wie angegossen sass, heute jedoch nicht mehr passt. Sie hat inhaltliche und formelle Mängel, die es zu beheben gilt. Die Notwendigkeit einer Totalrevision ist im Grossen Rat und in der Regierung unbestritten und durch ein unabhängiges Rechtsgutachten belegt.\n\nEine Totalrevision der Kantonsverfassung durchführen heisst, das bestehende Verfassungsrecht grundlegend und in allen Teilen überdenken. Sie bietet Gelegenheit, Reformen und Anpassungen dort vorzunehmen, wo die geltende Verfassung nicht mehr zeitgemäss ist. Es geht nicht um eine Totalrevision um der Revision willen, sondern mit dem Ziel, ein modernes, verständliches und bürgernahes Grundgesetz zu erhalten. Es gilt also, Bewährtes zu stärken und nötige Neuerung einzuführen.\n\nEinige Mängel unserer Kantonsverfassung könnten auch durch Teilrevisionen behoben werden. Aber auf diese Art sind wir nicht in der Lage, alle Probleme zu lösen. Die Verfassung bliebe ein unvollständiges Flickwerk. Einzig eine Totalrevision erlaubt die Schaffung einer in sich geschlossenen Verfassung. Nur dann besteht die Möglichkeit, staatspolitische Grundsatzfragen zur Diskussion zu stellen. Dabei können alle Bürgerinnen und Bürger ausdrücken, wie sie ihren Staat in bezug auf die öffentlichen Aufgaben, die Behördenorganisation sowie ihre Rechte und Pflichten ausgestalten wollen. Das so erarbeitete \"Selbstverständnis\" bildet den Ausgangspunkt der Identifikation der Bürgerinnen und Bürger mit dem Kanton. Es stärkt die Identität des Kantons in seiner Vielgestaltigkeit.\n\nMögliche Reformbereiche\n\nDie Totalrevision der Kantonsverfassung hat zum Ziel, die Handlungsfähigkeit aller staatlichen Ebenen für die Zukunft sicherzustellen und die Grundlagen zu schaffen, um kommende Probleme zu lösen. Daher darf sich die Revision nicht nur mit formellen und sprachlichen Anpassungen begnügen. Inhaltliche Änderungen drängen sich in verschiedenen Bereichen auf. Ohne Lösungen vorzugeben, gilt es zum Beispiel, die folgenden Fragen im Rahmen der Revisionsarbeiten zu diskutieren:\n\nSind die Zuständigkeiten optimal auf die verschiedenen staatlichen Ebenen (Kanton, Regionen, Gemeinden) verteilt? Neben dieser und ähnlichen Fragen zur Staatsorganisation geht es auch um die Zusammenarbeit in den Regionen sowie über die Kantonsgrenze hinaus (mit den angrenzenden Kantonen/Gemeinden und dem Ausland).\n\nErmöglicht die Verwaltungsgliederung des Kantons in Zukunft jeder Stufe, die Aufgaben in ihrem Zuständigkeitsbereich effizient und wirtschaftlich zu erfüllen? In diesem Zusammenhang sind als Stichworte die Gemeindeverbände und die Agglomerationen zu sehen.\n\nErlaubt die Zuständigkeitsordnung zwischen Volk, Parlament und Regierung ein demokratisches und gleichzeitig sach- und zeitgerechtes Verfahren? Kann sich das Volk zu allen wichtigen Fragen äussern? Es geht um Bereiche wie die Mitbestimmung des Volkes in Verwaltungsfragen (Verwaltungsreferendum), die Möglichkeit des Referendums gegen einzelne Gesetzesbestimmungen (konstruktives Referendum), das fakultative Gesetzesreferendum oder das Wahlsystem.\n\nDie Grundsätze der Finanzordnung sollen in der Verfassung zusammengefasst werden. Dies betrifft die Beschaffung, die Verwaltung und die Verwendung von öffentlichen Geldern.\n\nUnbestritten ist der Revisionsbedarf der bündnerischen Gerichtsorganisation. Die Arbeiten daran wurden bereits unabhängig von der Totalrevision der Kantonsverfassung an die Hand genommen.\n\nMitsprache des Volkes ist sichergestellt\n\nDie Ausarbeitung eines Verfassungsentwurfes soll einer Expertenkommission übertragen werden, deren Zusammensetzung der sprachlichen, kulturellen, geographischen und politischen Vielgestaltigkeit unseres Kantons Rechnung zu tragen hat. In einem breiten Vernehmlassungsverfahren können sich alle interessierten Bürgerinnen und Bürger zu diesem Entwurf äussern. Mit weiteren Massnahmen wird zudem die ständige Information der Bevölkerung sichergestellt. Dieses Vorgehen bietet Gewähr für eine bürgernahe Kantonsverfassung, die von allen mitgetragen werden kann.\n\nMit dem jetzigen Grundsatzentscheid wird keineswegs \"die Katze im Sack\" gekauft, denn über die neue Verfassung hat das Volk zwingend in einer Abstimmung zu befinden. Es kann in jenem Zeitpunkt frei entscheiden, ob das dann vorliegende Resultat seinen Erwartungen entspricht, und der Verfassung zustimmen oder sie ablehnen.\n\nGünstige Voraussetzungen schaffen\n\nGleichzeitig mit der Grundsatzfrage sollen durch die Einführung der Möglichkeit von differenzierten Meinungsäusserungen günstige Rahmenbedingungen für das Gelingen einer Totalrevision geschaffen werden. Dazu muss die geltende Verfassung angepasst werden. Dies ist das Anliegen der zweiten Vorlage.\n\nDen Empfehlungen des unabhängigen Rechtsgutachtens folgend schlagen der Grosse Rat und die Regierung vor, sogenannte Variantenabstimmungen zu ermöglichen. Bei diesem Verfahren können die Stimmberechtigten in getrennten Abstimmungen über Varianten zu einzelnen Artikeln befinden.\n\nBei einer Annahme dieser Revision könnten beispielsweise die Frage nach der Ablösung des obligatorischen durch das fakultative Gesetzesreferendum oder jene nach der Verwaltungseinteilung den Stimmberechtigten separat als Variante vorgelegt werden.\n\nDie vorgeschlagene Bestimmung zeichnet sich durch eine grosse Flexibilität aus. Damit trägt sie dem Umstand Rechnung, dass das optimale Abstimmungsverfahren erst bestimmt werden kann, wenn der Verfassungstext bekannt ist. Das vorgeschlagene Verfahren ermöglicht den Bürgerinnen und Bürgern eine freie und unverfälschte Meinungsäusserung. Es bringt dem Volk mehr Mitgestaltungsrechte, indem es sich zu umstrittenen Neuerungen in separaten Abstimmungen äussern kann. Insgesamt erfährt der Volkswille so eine bessere Berücksichtigung.\n\nSowohl der Grundsatzentscheid zur Totalrevision der Kantonsverfassung als auch die Anpassung des Verfahrens werden vom Grossen Rat und der Regierung klar befürwortet und verdienen breite Unterstützung. Eine neue Kantonsverfassung, die den gesellschaftlichen, wirtschaftlichen und rechtlichen Anforderungen genügt, bildet eine gute Grundlage für das Lösen von jetzigen und zukünftigen Problemen. Im Namen der Regierung und des Grossen Rates lade ich Sie ein, mit einem überzeugten \"JA\" zu den beiden Vorlagen zu einer Stärkung des Standortes Graubünden beizutragen und zu zeigen, dass Graubünden \"in guter Verfassung\" ist.\n\nRegierungsrat Dr. Peter Aliesch\n\nVorsteher des Justiz-, Polizei- und Sanitätsdepartementes Graubünden\n\nJahr: 1998 Data: 31.12.1997\n\nQuelle: dt\n",
    "IT_title": "Più forti incontro al futuro: sì alla revisione totale della Costituzione cantonale",
    "IT_content": "Il nostro tempo è caratterizzato da un mondo ricco di chance e di rischi, nonché soggetto a rapidi mutamenti. Questa perenne trasformazione, legata ad una certa insicurezza, propone ogni giorno nuove sfide. Ciò che ieri sembrava ancora incrollabile, domani può già risultare superato. In simili situazioni la società necessita di una bussola che indichi la direzione generale ed è proprio questo il compito della legge fondamentale di un cantone. Nella sua attuale forma la Costituzione dei Grigioni non è più in grado di soddisfare gli esigenti requisiti che le vengono richiesti. Il 28 settembre 1997 le elettrici e gli elettori saranno chiamati a decidere se sia il caso di porre mano ai lavori per elaborare una nuova Costituzione cantonale.\n\nÈ tempo di una revisione totale\n\nLa vigente Costituzione cantonale è datata 1892. Già allora settori essenziali furono ripresi da vecchie Costituzioni. A quel tempo l'Amministrazione cantonale acquistò la prima macchina da scrivere e ottenne il primo allacciamento telefonico. Dal momento che i Grigioni vietavano l'automobile, si viaggiava in carrozza, a cavallo o a piedi. In quest'arco di tempo si è verificato un enorme cambiamento sociale che, nonostante le oltre 20 revisioni parziali, si rispecchia nella Costituzione cantonale solo in misura limitata. Diverse disposizioni sono oggi inconsistenti, mentre il tenore e il contenuto di altre risultano pressoché incomprensibili. In più punti la realtà si differenzia nettamente dal testo della Costituzione e settori importanti non vi appaiono per niente oppure in modo assai incompleto. La vigente Costituzione cantonale è paragonabile a un vecchio abito, che al momento dell'acquisto stava a pennello, ma che oggi non è più al passo con i tempi. In essa vigono lacune a livello di contenuto e di forma che devono essere colmate. Per il Gran Consiglio e il Governo la necessità di una revisione totale non ammette dubbi, tanto più che è anche confermata da un parere legale indipendente.\n\nIntraprendere una revisione totale della Costituzione cantonale significa scandagliare a fondo l'attuale diritto costituzionale in tutte le sue sfaccettature. È l'occasione per operare riforme e modifiche laddove l'attuale legge fondamentale non risulta più adeguata ai tempi. Non si tratta di una revisione totale fine a se stessa, bensì pensata allo scopo di ottenere una legge di base moderna, comprensibile e accessibile al cittadino. Si vuole rafforzare quanto è già stato convalidato e introdurre le necessarie innovazioni.\n\nQualche lacuna della nostra Costituzione cantonale potrebbe essere colmata anche attraverso revisioni parziali che però non sarebbero in grado di risolvere tutti i problemi. La Costituzione rimarrebbe un'opera di rammendo frammentaria. Solo una revisione totale consente la messa a punto di una Costituzione completa. In questo modo si ha l'occasione di porre in discussione questioni fondamentali di politica dello Stato. I cittadini possono pertanto esprimersi sul modo i cui vogliono strutturare il loro Stato relativamente ai compiti pubblici, all'organizzazione delle autorità come pure ai propri diritti e doveri. Il quadro che ne risulta rappresenta il punto di partenza dell'identificazione dei cittadini con lo Stato e rafforza l'identità del Cantone in tutta la sua eterogeneità.\n\nPossibili settori della riforma\n\nLa revisione parziale della Costituzione cantonale si prefigge di garantire la capacità d'azione futura di tutti i livelli cantonali, nonché di gettare le basi per risolvere i problemi che si presenteranno. Di conseguenza la revisione non si deve accontentare di adeguamenti formali e linguistici. In diversi settori urgono modifiche a livello contenutistico. Senza voler pretendere di offrire delle soluzioni, si tratta per esempio di discutere le seguenti questioni in seno ai lavori di revisione:\n\nLe competenze sono ripartite in modo ottimale tra i diversi livelli cantonali (Cantone, regioni, comuni)? Accanto a questa e altre simili questioni concernenti l'organizzazione dello Stato si tratta di rivedere la collaborazione all'interno delle regioni nonché con le aree d'oltrecantone (con i cantoni e i comuni limitrofi e con l'estero).\n\nLa struttura dell'amministrazione del Cantone permette a tutti gli organi di assolvere i compiti di loro competenza in modo efficiente ed economico? In questo frangente le corporazioni di comuni e le agglomerazioni non mancano di offrire spunti.\n\nL'ordinamento delle competenze tra popolo, Parlamento e Governo costituisce un ingranaggio democratico e contemporaneamente adeguato e tempestivo? Il popolo può esprimersi su tutte le problematiche importanti? Si pensa a settori quali la codecisione del popolo in questioni amministrative (referendum amministrativo), la possibilità di referendum contro singole disposizioni di legge (referendum costruttivo), il referendum legislativo facoltativo o il sistema elettorale.\n\nNella Costituzione devono essere riassunti i principi dell'ordinamento finanziario. Questo concerne l'acquisizione, l'amministrazione e l'utilizzo dei fondi pubblici.\n\nIndiscusso è il bisogno di revisione dell'organizzazione giudiziaria grigione. Interventi in tal senso sono già stati effettuati indipendentemente dalla revisione totale della Costituzione cantonale.\n\nAl popolo è garantita una voce in capitolo\n\nL'elaborazione di un progetto di Costituzione verrà assegnata a una commissione di esperti, la cui composizione dovrà tener conto dell'eterogeneità linguistica, culturale, geografica e politica che contraddistingue il nostro Cantone. In un'ampia procedura di consultazione le cittadine e i cittadini interessati potranno esprimersi in merito a questo progetto. Ulteriori misure assicureranno un'informazione costante della popolazione. Questo modus operandi offre la garanzia di una Costituzione cantonale accessibile al cittadino e da tutti condivisibile.\n\nCon l'attuale decisione di principio non si compra assolutamente nulla ad occhi chiusi: il popolo è infatti tenuto a pronunciarsi con un voto sulla nuova Costituzione. Potrà pertanto decidere liberamente, se il risultato che gli viene proposto corrisponde o meno alle sue aspettative, avrà potere di accogliere o di respingere la Costituzione.\n\nCreare premesse favorevoli\n\nContemporaneamente alla questione di principio vanno create, tramite l'introduzione della possibilità di un'espressione d'opinione differenziata, condizioni quadro favorevoli alla riuscita di una revisione totale. A questo, che costituisce l'oggetto della seconda proposta in votazione, deve essere adeguata l'attuale Costituzione cantonale.\n\nSeguendo le raccomandazioni del parere legale indipendente il Gran Consiglio e il Governo propongono d'introdurre le cosiddette votazioni a varianti. Con questo sistema gli elettori possono esprimersi su varianti concernenti singoli articoli in votazioni separate.\n\nQualora questa revisione dovesse essere accettata, problematiche come per esempio la questione inerente alla sostituzione del referendum legislativo obbligatorio con quello facoltativo oppure quella relativa alla suddivisione dell'amministrazione potranno essere presentate agli aventi diritto di voto separatamente, sotto forma di varianti.\n\nLa disposizione proposta si distingue per la sua grande flessibilità. Tiene infatti conto del fatto che la procedura ottimale di voto può essere decisa soltanto quando il testo della Costituzione è noto. In questa maniera si permette agli aventi diritto di voto un'espressione libera e non manipolata della propria opinione. Il popolo beneficia inoltre di maggiori diritti di codecisione, in quanto può pronunciarsi su controverse innovazioni in votazioni separate. Nell'insieme la volontà popolare ottiene una migliore considerazione.\n\nForti di un chiaro e largo consenso il Gran Consiglio e il Governo sostengono sia la decisione di principio concernente la revisione totale della Costituzione cantonale sia la modifica della procedura. Una nuova Costituzione cantonale, che soddisfi le esigenze sociali, economiche e giuridiche, costituisce un buona base per poter risolvere i problemi attuali e futuri. A nome del Governo e del Gran Consiglio invito tutte le elettrici e gli elettori a contribuire al consolidamento della posizione dei Grigioni con un convinto \"sì\" ad entrambe le proposte. In questo modo mostreremo che il nostro Cantone gode di buona salute.\n\nConsigliere di Stato Dott. Peter Aliesch\n\nCapo del Dipartimento di giustizia, polizia e sanità dei Grigioni\n\nJahr: 1998 Data: 31.12.1997\n\nFonte: it\n",
    "RM_title": "Cun anim en il futur - Gea a la revisiun totala da la constituziun chantunala",
    "RM_content": "Il temp dad oz è caracterisà da grondas midadas che portan ton numerusas schanzas sco er numerus ristgs. La midada permanenta porta di per di novas provocaziuns ed è cumbinada cun ina tscherta malsegirezza. Quai che valaiva anc ier per definitiv, po gia esser antiquà damaun. En talas situaziuns basegna la societad in cumpass che mussa la direcziun generala. Quai è ina da las incumbensas d'ina constituziun chantunala. La constituziun grischuna na po dentant betg satisfar pli en la furma actuala a las grondas pretaisas. Ils 28 da settember 1997 vegnan las vischinas ed ils vischins a decider, schebain las lavurs per ina nova constituziun chantunala duain vegnir iniziadas u betg.\n\nIl temp per ina revisiun totala è madir\n\nLa constituziun chantunala valaivla datescha da l'onn 1892. Numerus secturs essenzials èn dentant vegnids surpigliads da constituziuns pli veglias. Da lez temp ha l'administraziun chantunala acquistà circa l'emprima maschina da scriver ed ella ha obtegnì l'emprima colliaziun da telefon. Cunquai ch'ils automobils eran anc scumandads en il Grischun, viagiav'ins en charrotscha, a chaval u a pe. Dapi alur è succedida ina midada sociala ernorma che sa manifestescha malgrà pli che 20 revisiuns parzialas be a moda minimala en la constituziun chantunala. Differentas disposiziuns èn daventadas oz obsoletas, autras èn strusch pli chapaivlas pervi da lur cuntegn u pervi da lur formulaziuns. La realitad constituziunala sa differenziescha en plirs puncts dal text constituziunal e secturs impurtants n'èn gnanc cuntegnids u registrads be fragmentariamain. La constituziun chantunala è sco in vestgì vegl che mava sco culà tar la cumpra, che na stat dentant oz bain. Ella ha munglaments pertutgant il cuntegn sco er furmals che ston vegnir eliminads. La necessitad per ina revisiun totala na vegn betg contestada en il cussegl grond ed en la regenza e vegn er cumprovada entras in'expertisa independenta.\n\nFar ina revisiun totala da la constituziun chantunala vul dir da reponderar fundamentalmain il dretg constituziunal existent en tut las parts. Ella dat la pussaivladad da far refurmas ed adattaziuns là, nua che la constituziun valaivla n'è betg pli adequata al temp. I na sa tracta betg d'ina revisiun totala per amur da la revisiun, mobain questa ha la finamira, d'obtegnair ina lescha da basa moderna, chapaivla e manaivla al burgais. I sa tracta pia da rinforzar il cumprovà e d'introducir las novaziuns necessarias.\n\nTschertas mancanzas da nossa constituziun chantunala pudessan er vegnir eliminadas cun agid da revisiuns parzialas. En questa moda essan nus dentant betg en il cas da sligiar tut ils problems. La constituziun restass ina cuntschadira nuncumpletta. Be ina revisiun totala permetta da crear ina constituziun cumpacta. Be alur datti la pussaivladad da metter en discussiun dumondas da princip statalpoliticas. En quest connex pon tut las vischinas e tut ils vischins exprimer, co els vulan furmar lur stadi pertutgant las incumbensas publicas, l'organisaziun da las autoritads sco er lur dretgs ed obligaziuns. \"L'identitad\" che vegn elavurada uschia furma il punct da partenza da l'identificaziun da las burgaisas e dals burgais cun il chantun. Ella rinforza l'identitad dal chantun en sia diversitad.\n\nEventuals secturs da refurma\n\nLa revisiun totala da la constituziun chantunala ha per mira da garantir per il futur la libertad d'agir da tut ils stgalims statals e da crear la basa per sligiar ils problems futurs. Per quai motiv na dastga la revisiun betg sa cuntentar be cun adattaziuns furmalas e linguisticas. Midadas dal cuntegn sin differents secturs èn indispensablas. Senza vulair preschentar soluziuns sa tracti da discutar las sequentas dumondas en il rom da las lavurs da revisiun:\n\nÈn las cumpetenzas repartgidas a moda optimala sin ils differents staglims statals (chantun, regiun, vischnanca)? Ultra da questa e da sumegliantas dumondas pertutgant l'organisaziun statala sa tracti er anc da la collavuraziun en las regiuns sco er sur il cunfin dal chantun or (cun ils chantuns/vischnancas cunfinants/as e cun l'exteriur).\n\nPussibilitescha l'organisaziun administrativa dal chantun en il futur a mintga stgalim d'accumplir effizientamain e raziunalmain las incumbensas sin lur sectur da cumpetentas? En quest connex esi da menziunar sco chavazzins las corporaziuns da vischnancas e las aglomeraziuns.\n\nLubescha l'urden da cumpetenzas tranter pievel, parlament e regenza ina procedura democratica ed en il medem temp objectiva e confurma al temp? Po il pievel s'exprimer davart tut las dumondas impurtantas? I sa tracta da secturs sco condecisiun dal pievel en dumondas administrativas (referendum administrativ), la pussaivladad dal referendum encunter singulas disposiziuns da la lescha (referendum constructiv), il referendum facultativ da lescha u dal sistem electoral.\n\nIls principis da l'urden da finanzas duain vegnir resumads en la constituziun. Quai pertutga l'acquisiziun, l'administraziun ed il diever dals daners publics.\n\nIncontestà è il basegn da revisiun da l'organisaziun giudiziala dal Grischun. Las lavurs persuenter èn gia vegnidas instradadas independentamain da la revisiun totala da la constituziun chantunala.\n\nCondecisiun dal pievel è garantida\n\nL'elavuraziun d'in sboz da la constituziun duai vegnir surdada ad ina cumissiun d'experts che duai tegnair quint da la diversitad linguistica, culturala, geografica e politica da noss chantun. En ina vasta procedura da consultaziun pon tut las burgaisas ed ils burgais interessads s'exprimer vers quest sboz. Cun ulteriuras mesiras vegn garantida plinavant l'infurmaziun permanenta da la populaziun. Questa procedura garantescha ina constituziun chantunala manaivla al burgais che vegn purtada da tuts.\n\nCun l'actuala decisiun da princip na vegn dentant betg cumprà il \"giat en il sac\", pertge che davart la nova constituziun ha il pievel da decider obligantamain en ina votaziun. Quel po decider alur libramain, schebain il resultat preschentà correspunda a sias ideas e sch'el vul acceptar la constituziun u sch'el vul refierer quella.\n\nCrear buna premissas\n\nIl medem mument cun la dumonda da princip duain vegnir creadas cundiziuns generalas favuraivlas per ina buna reussida dalla revisiun totala e quei cun introducir pussaivladads differenziadas da s'exprimer. Persuenter sto vegnir adattada la constituziun valaivla. Quai è l'object dal segund project.\n\nSco recumandà en l'expertisa independenta proponan il cussegl grond e la regenza da pussibilitar uschè numnadas votaziuns da variantas. Tar questa procedura pon ils votants decider en votaziuns separadas davart variantas pertutgant singuls artitgels.\n\nTar l'acceptaziun da questa revisiun pudess per exempel vegnir preschentada als votants la dumonda per in remplazzament dal referendum obligatori da lescha entras il referendum factulativ da lescha u questa da la partiziun da l'administraziun a moda separada sco varianta.\n\nLa disposiziun proponida è caracterisada d'ina gronda flexibilitad. Uschia tegna ella quint al fatg che la procedura da votaziun optimala po anc pir vegnir fixada, cura ch'il text da la constituziun è enconuschent. La procedura proponida pussibilitescha a las vischinas ed als vischins ina manifestaziun libra e vardaivla da l'opiniun. Ella porta al pievel dapli dretgs da cooperaziun, cunquei ch'ins po s'exprimer en votaziuns separadas davart novaziuns dispitaivlas.\n\nTon la decisiun da princip per la revisiun totala da la constituziun chantunala sco er l'adattaziun da la procedura èn vegnidas beneventadas cleramain dal cussegl grond e da la regenza e valan la paina da vegnir sustegnidas. Ina nova constituziun chantunala che tegna quint da las pretaisas socialas, economicas e giuridicas furma ina buna basa per sligiar ils problems actuals e futurs. En num da la regenza e dal cussegl grond intimesch jau Vus da gidar a rinforzar il Grischun cun in \"Gea\" persvadent per ils dus projects e da demussar ch'il Grischun è \"en buna constituziun\".\n\nCusseglier guvernativ dr. Peter Aliesch\n\nSchef dal departament da giustia, polizia e sanitad dal Grischun\n\nJahr: 1998 Data: 31.12.1997\n\nFuntauna: rg\n"
  },
  "8": {
    "id": "199712314",
    "date": "1997-12-31",
    "DE_title": "Ein massgeschneidertes Kulturförderungsgesetz",
    "DE_content": "Das neue Kulturförderungsgesetz ist massgeschneidert für das Bündner Kulturschaffen: Es berücksichtigt die Eigenheiten unseres Kulturschaffens, indem es Schwerpunkte setzt. Mit gezielten Förderungsmassnahmen sollen zudem Schwächen der bisherigen Kulturförderung behoben werden. - Der Grosse Rat verabschiedete dieses Gesetz einstimmig (102 zu 0) und betonte damit auch die Notwendigkeit der Kulturförderung.\n\nDas Verständnis von Kultur, das diesem Gesetz zugrunde liegt, ist sehr offen und umfassend. Es beinhaltet ebenso die Bereiche der Künste, von den klassischen bis hin zur Videokunst, die Laien- und Volkskultur, die Erhaltung und Förderung der Sprachlandschaft, die Erforschung des Kultur- und Lebensraums, aber auch die Jugendkultur.\n\nWer alles fördert, fördert nichts recht. - Diese gegen das Giesskannenprinzip gerichtete Kritik muss selbstverständlich ernst genommen werden. Denn obwohl das neue Gesetz Mehraufwendungen von 2.5 Mio. Franken für die Sprach- und Kulturförderung vorsieht, müssen die Mittel sehr überlegt eingesetzt werden.\n\nDas neue Kulturförderungsgesetz versucht diesen unterschiedlichen Interessen gerecht zu werden, indem eine gezielte Schwerpunktförderung, gleichzeitig aber eine offene Projektförderung angestrebt wird. Beides setzt dasselbe voraus: ein massgeschneidertes Förderungsgesetz.\n\nDie Förderungsschwerpunkte .....\n\n- Kultur und Sprachen sollen erhalten werden. Vor allem die Sprachlandschaft Graubünden mit ihren drei Sprachen und vielfältigen Idiomen und Dialekten verdient eine sorgsame Pflege.\n\n- Mit Beiträgen an die bedeutenden kulturellen Institutionen soll das Rückgrat der Bündner Kultur gestärkt werden.\n\n- Die Sing- und Musikschulen leisten Basisarbeit im Kultur- und Jugendbereich, die eine entsprechende Unterstützung verdient.\n\n- Mit Wettbewerben und freien Stipendien können dem professionellen Kulturschaffen Anreize geboten werden.\n\n- Die Eigeninitiativen des Laien- und Volkskulturschaffens sollen mit Beiträgen an die Dachverbände und an Fachkurse gefördert werden.\n\n- Um ein interessiertes Publikum anzuziehen, erhalten Bibliotheken Zuschüsse an die Erneuerung ihrer Bestände.\n\n- Die Unterstützung der Jugendkultur soll den Jugendlichen erlauben, ihre eigene Kultur zu leben.\n\n- Spezifische Schwachpunkte sollen mit Schwerpunktprogrammen behoben werden.\n\n- Die Kulturforschung verdient verstärkte Unterstützung, gerade in einem kulturell und sprachlich derart vielfältigen Kanton.\n\n...... und die offene Projektförderung\n\nUmfassend soll nicht nur das Verständnis von Kultur sein, sondern auch die Projektförderung. Dabei kann auf die bewährte Praxis der Kulturförderungskommission zurückgegriffen werden. Diese aus sieben Vertreterinnen und Vertretern der unterschiedlichsten kulturellen Bereiche zusammengesetzte Kommission selektioniert nicht durch ein einengendes Kulturverständnis, setzt aber klare qualitative Massstäbe.\n\nTraditionelles bewahren - Neues aufnehmen\n\nKultur erlaubt dem Menschen, seine Lage besser zu begreifen, weil sie sein Verhältnis gegenüber der Welt, der Gesellschaft und dem heimatlichen Erbgut aufzeigt,\n\nso fasst der Europarat die kulturellen Leistungen zusammen. Etwas einfacher ausgedrückt: Kultur entwirft ein Spiegelbild unserer Gesellschaft, zeigt uns in unserer Eigenart. Je unterschiedlichere kulturelle Bereiche und Strömungen aufgenommen werden, desto vielfältiger wird dieses Bild. Traditionelles Kulturschaffen und neue Strömungen, Volkskultur und Avantgarde bilden also nicht Gegensätze, die einander ausschliessen, sondern unterschiedliche Umgangsweisen, die zusammen ein vielseitiges und interessantes Bild ergeben.\n\nNicht Volkskultur gegen professionelles Schaffen,\n\nsondern Volkskultur und professionelles Schaffen\n\nDie kulturelle Vielfalt unseres Kantons ist eindrücklich, bildet zugleich aber auch eine Verpflichtung. Allein schon die Mehrsprachigkeit, die in unseren Dialekten und Idiomen einen beeindruckenden kulturellen Reichtum darstellt, weist auf eine nuancenreiche Volkskultur hin. Volkskultur meint diejenige Kultur, die sich aus den traditionellen Lebensumständen und Lebensformen gebildet hat, etwa der weitverbreitete Chorgesang, die Musikbewegung, das Laientheater, aber auch unsere Museums- und Bibliothekslandschaft. Sie bildet den Boden einer Kulturlandschaft. Demgegenüber ist es das professionelle Kulturschaffen, das in der Auseinandersetzung mit den Herausforderungen der Zeit und in experimenteller Weise wesentliche Impulse verleiht. Eine lebendige Kulturlandschaft braucht beides, die Verbundenheit und die Innovation. Gerade im Theaterbereich erleben wir immer wieder die spannende Zusammenarbeit von Laien und professionellen Schauspielern.\n\nEin Wort zu den Kosten und dem volkswirtschaftlichen Nutzen\n\nHandelt es sich bei Ausgaben für die Kultur nicht um einen Luxus, den wir uns nicht mehr leisten können? Sind Mehrausgaben heute angebracht? - Abzulehnen sind Mehrausgaben dann, wenn sie nicht gerechtfertigt sind. Sicher gibt es immer noch Kreise, die Kulturausgaben als Luxus betrachten, den wir uns halt in Zeiten knapper Finanzen nicht leisten können. Diese Betrachtungsweise ist aber nicht haltbar.\n\nLebendiges Kulturschaffen ist das Spiegelbild einer Gesellschaft. Sie kann sich darin betrachten, sie findet darin ihre Identität. Eine Krise ist immer auch eine Identitätskrise, und sie kann nicht nur mit rein wirtschaftlichen Massnahmen überwunden werden. Diese kulturelle \"Persönlichkeit\" eines Landes ist angesprochen, wenn der Staatsrechtler Peter Saladin in einem Aufsatz festhält: \"Aber wenn der Staat auf lange Sicht stabile, verlässliche, offene Ordnung sein will, wird er sich seinen kulturellen Aufgaben mit besonderer Hingabe annehmen müssen\".\n\nDarüber hinaus darf festgestellt werden, dass die Kulturförderung nicht als ein Fass ohne Boden zu betrachten ist. Diverse Studien zeigen, dass staatliche Beiträge an die Kulturförderung durchaus auch als Investitionen betrachtet werden dürfen, Investitionen, die übrigens sehr viel mehr abwerfen als in einigen anderen Bereichen. Ausserdem bildet unser Kulturschaffen ein gewichtiges Argument für den Tourismusstandort Graubünden.\n\nDas neue Kulturförderungsgesetz verdient ein JA,\n\nweil es eine massgeschneiderte Kulturförderung für Graubünden ermöglicht und\n\nweil Kulturförderung gerade heute besonders sinnvoll ist.\n\nJoachim Caluori, Regierungsrat\n\nJahr: 1998 Data: 31.12.1997\n\nQuelle: dt\n",
    "IT_title": "Una legge sulla promozione della cultura fatta su misura",
    "IT_content": "La nuova legge sulla promozione della cultura è fatta su misura per la produzione culturale grigione: tiene infatti conto delle peculiarità del nostro operato culturale, fissando dei punti chiave. Grazie a misure promozionali mirate sarà possibile rimuovere le debolezze della promozione culturale finora condotta. Il Gran Consiglio ha approvato la nuova legge all'unanimità (102 contro 0) e ha ribadito la necessità di sostenere e incentivare la cultura.\n\nIl concetto di cultura che sta alla base di questa legge è molto aperto e ampio. Esso contempla pure i settori delle arti, a partire da quella classica fino alla \"videoarte\", la cultura dilettantesca e quella popolare, la conservazione e la promozione del paesaggio culturale, la ricerca sullo spazio culturale e vitale, senza tuttavia dimenticare la cultura dei giovani.\n\nChi tutto promuove, nulla promuove a dovere. Questa critica rivolta contro il principio dell'intervenire ad innaffiatoio deve esser presa sul serio. Benché la nuova legge preveda un incremento delle spese pari a 2.5 milioni di franchi da destinare alla promozione linguistica e culturale, i mezzi devono esser impiegati con grande ponderatezza.\n\nLa nuova legge tenta di soddisfare i diversi interessi, perseguendo sia una mirata promozione dei punti chiave sia un più generico sostegno a progetti. Entrambe le opzioni si fondano sul medesimo presupposto: una legge sulla promozione della cultura fatta su misura.\n\nI punti chiave ...\n\nCultura e lingua devono essere conservate. Soprattutto il paesaggio linguistico dei Grigioni, caratterizzato dal suo trilinguismo nonché da molteplici idiomi e dialetti, merita un'attenta cura.\n\nLa spina dorsale della cultura grigione va potenziata con sussidi alle importanti istituzioni culturali.\n\nLe scuole di canto e di musica assolvono un lavoro fondamentale in campo culturale e giovanile e quindi meritevole di un equo sostegno.\n\nÈ possibile stimolare la produzione culturale professionale con concorsi e borse di studio non vincolate.\n\nSingole iniziative nel quadro della cultura dilettantesca e popolare devono essere promosse per mezzo di sussidi ad associazioni mantello e a corsi culturali specifici.\n\nOnde poter attirare un pubblico interessato, le biblioteche ricevono sovvenzioni per il rinnovo dei loro effettivi.\n\nIl sostegno alla cultura giovanile deve permettere ai giovani di vivere la propria cultura.\n\nDebolezze specifiche devono essere eliminate facendo ricorso a programmi fondati su punti chiave.\n\nLa ricerca culturale merita un potenziamento del sostegno, soprattutto in un Cantone dalle caratteristiche culturali e linguistiche così variegate.\n\n... e una più generica promozione di progetti\n\nNon solo il concetto di cultura deve essere ampio, bensì pure la promozione di progetti. In questo frangente si può fare appello alla pratica consolidata della Commissione per la promozione della cultura. Essa è composta di sette rappresentanti dei più diversi ambiti culturali e opera le selezioni non in base a un senso restrittivo della cultura, bensì fissando chiari metri per quanto attiene alla qualità.\n\nConservare la tradizione ed accogliere la novità\n\nLa cultura permette all'uomo di meglio comprendere la propria posizione, in quando gli illustra la sua relazione con il mondo, la società nonché con il patrimonio ereditario del suo Paese; con queste parole il Consiglio d'Europa riassume i compiti della cultura. In termini più semplici: la cultura riflette la nostra società, ci mostra nella nostra particolarità. Quanto più diversi sono i campi e le correnti culturali che si accolgono, tanto più eterogeneo risulta il quadro. Produzione culturale tradizionale e correnti nuove, cultura popolare e avanguardia non costituiscono dei poli opposti che si escludono a vicenda, bensì differenti modi d'espressione, che assieme formano un quadro variegato ed interessante.\n\nNon cultura popolare contro produzione professionale,\n\nbensì cultura popolare e produzione professionale\n\nL'eterogeneità culturale propria del nostro Cantone è imponente, ma nello stesso tempo rappresenta anche un obbligo. Già il solo plurilinguismo, che nei nostri dialetti e idiomi costituisce un'impressionante ricchezza culturale, lascia trasparire una cultura popolare ricca di sfaccettature. Per cultura popolare s'intende quella cultura che si è formata dalle condizioni e forme di vita tradizionali, come il canto corale diffuso in tutto il mondo, il movimento musicale, il teatro dilettantesco, nonché il nostro mondo dei musei e delle biblioteche. Essa costituisce il terreno su cui cresce un paesaggio culturale. Vi è poi la produzione culturale professionale che, nel sua disputa con le sfide del tempo e in via sperimentale, trasmette essenziali impulsi. Un contesto culturale vivace necessita di entrambe, dell'attaccamento alla tradizione e dell'innovazione. Proprio in campo teatrale assistiamo continuamente all'avvincente collaborazione tra attori dilettanti e attori professionisti.\n\nUna parola circa i costi e l'utilizzazione dal profilo dell'economia pubblica\n\nPer quanto riguarda le spese per la cultura non si tratta di un lusso che non ci possiamo più permettere? Incrementi delle spese sono opportune oggigiorno? Occorre rifiutare tali aumenti, quando non sono giustificati. Sicuramente esistono ancora ambienti che considerano le spese per la cultura un lusso che in un'epoca di restrizioni finanziarie come questa non ci possiamo permettere. Questo modo di vedere le cose non è però sostenibile.\n\nUn ambiente culturale vivo è lo specchio di una società. In esso può specchiarsi e in esso trova la sua identità. Una crisi è sempre anche una crisi d'identità e pertanto non può essere superata soltanto adottando misure puramente economiche. Questa \"personalità\" culturale di un Paese è chiamata in causa, quando in un tema l'esperto di diritto pubblico Peter Saladin ricorda che se lo Stato vuole essere un ordinamento stabile, affidabile e aperto a lunga scadenza, dovrà prendersi a cuore, con particolare dedizione, i suoi compiti culturali.\n\nVa inoltre osservato che la promozione della cultura non deve essere vista come una botte senza fondo. Numerosi studi mostrano che sussidi statali elargiti a favore della ricerca culturale sono senza dubbio da ritenersi investimenti che fruttano molto più di altri in ambiti diversi. La produzione culturale funge altresì da importante elemento del turismo grigione.\n\nLa nuova legge sulla promozione della cultura merita un SÌ, in quanto permette una promozione culturale fatta su misura per i Grigioni e perché, proprio oggi, promuovere la cultura si rivela essere qualcosa di particolarmente sensato.\n\nJoachim Caluori, Consigliere di Stato\n\nJahr: 1998 Data: 31.12.1997\n\nFonte: it\n",
    "RM_title": "Ina lescha per promover la cultura adattada als basegns.",
    "RM_content": "La nova lescha per promover la cultura è vegnida adattada als basegns da la lavur culturala grischuna: Ella resguarda las atgnadads da nossa lavur culturala cun metter prioritads. Cun mesiras decisas da promoziun duain vegnir megliuradas ultra da quai las deblezzas da la promoziun culturala da fin uss. - Il cussegl grond ha deliberà questa lescha unanimamain (102 encunter 0) ed ha er accentuà uschia la necessitad da la promoziun culturala.\n\nLa definiziun da la cultura che furma la basa da questa lescha è fitg averta e cumplessiva. Ella cuntegna medemamain ils secturs dals arts, dals classics fin agl art da video, la cultura da laics e la cultura populara, il mantegniment e la promoziun da las regiuns linguisticas, la perscrutaziun dal spazi cultural e da viver, dentant er la cultura dals giuvenils.\n\nTgi che promova tut, promova nagut en urden. - Questa critica che sa drizza encunter il princip da repartiziun eguala sto sa chapescha vegnir prendida seriusa. Malgrà che la nova lescha prevesa custs supplementars da 2.5 miu. francs per la promoziun da la lingua e cultura, ston ils meds vegnir impundids a moda ponderada.\n\nLa nova lescha per promover la cultura prova da tegnair quint da quests interess differents cun avair en egl ina promoziun decisa da prioritads, dentant er cun promover il medem mument avertamain projects. Domadus presupponan il medem: ina lescha da promoziun adattada als basegns.\n\nIls puncts principals da la promoziun.....\n\n- La cultura e las linguas duain vegnir mantegnidas. Oravant tut las regiuns linguisticas dal Grischun cun sias trais linguas e ses divers idioms meritan ina tgira plain quità.\n\n- Cun contribuziuns a las instituziuns culturalas da muntada duai la basa da la cultura grischuna vegnir rinforzada.\n\n- La scolas da cant e musica prestan lavur da basa sin il sectur cultural e da giuventetgna e meritan uschia in sustegniment correspundent.\n\n- Cun concurrenzas e stipendis libers poi vegnir purschì impuls per las persunas activas sin il champ cultural.\n\n- Las atgnas iniziativas da la lavur culturala da laics e da la cultura populara duain vegnir sustegnidas cun contribuziuns a las federaziuns tetgalas e per curs spezialisads.\n\n- Per render attent in publicum interessà obtegnan las bibliotecas contribuziuns per renovar lur effectivs.\n\n- Il sustegniment da la cultura da giuventetgna duai permetter als giuvenils da viver lur atgna cultura.\n\n- Ils puncts debels specifics duain vegnir eliminads entras programs d'accents.\n\n- La perscrutaziun da la cultura merita in sustegniment intensivà, gist en in chantun da tala diversitad culturala e linguistica.\n\n..... e la promoziun libra da projects\n\nCumplessiva na duai betg esser almain la chapientscha da la cultura, mobain er la promoziun da projects. En quest connex po vegnir fatg diever da la pratica cumprovada da la cumissiun per promover la cultura. Questa cumissiun che sa cumpona da set represchentantas e represchentants dals secturs culturals ils pli differents na selecziunescha betg entras ina chapientscha da la cultura restrictiva, mobain tschenta er clers criteris qualitativs.\n\nMantegnair il tradiziunal - recepir il nov\n\nLa cultura permetta a l'uman da chapir meglier sia situaziun, damai ch'ella demussa sia relaziun envers il mund, la societad e l'ierta tradiziunala; uschia definescha il cussegl europeic las prestaziuns culturalas. Ditg in zichel pli simpel: La cultura creescha in spievel da nossa societad, mussa nus en nossa particularitad. Dapli tendenzas e secturs culturals differents che vegnan integrads e pli divers che quest maletg daventa. La lavur culturala tradiziunala e las novas tendenzas, la cultura tradiziunala e l'avantgarde furman pia nagins cuntrasts ch'excludan in l'auter, mobain differentas modas da viver che dattan ensemen in interessant e different maletg.\n\nNa betg cultura populara encunter lavur professiunala,\n\nmobain cultura populara e lavur professiunala\n\nLa diversitad culturala da noss chantun è impressiunanta, furma il medem temp dentant er in'obligaziun. Gia la plurilinguitad che sa manifestescha en noss dialects ed idioms è ina ritgezza cultura impressiunanta cun ina cultura populara pregnanta. La cultura populara manegia questa cultura ch'è sa furmada da las circumstanzias da viver tradiziunalas e da las furmas da viver, sco per exempel il cant choral fitg derasà, il moviment musical, il teater da laics, dentant er la cultura da noss museums e da nossas bibliotecas. Questas furman il fundament d'ina regiun culturala. Da l'autra vart esi la lavur culturala professiunala che dat impuls essenzials en connex cun la confruntaziun e cun la provocaziun dal temp ed en furma experimentala. Ina regiun culturala vitala basegna domaduas, la colliaziun e l'innovaziun. Gist sil sectur dal teater pudain nus persequitar adina puspè quella collavuraziun captivanta tranter laics ed acturs professiunals.\n\nIn pled pertutgant ils custs ed il nez economic\n\nNa sa tracti betg tar las expensas per la cultura d'in luxus che nus na pudain betg sa lubir pli? Èn expensas supplementaras inditgadas oz? - Da refusar èn expensas supplementaras alur, sch'ellas n'èn betg giustifitgadas pli. Franc datti anc adina cerchels che considereschan expensas culturalas per in luxus che nus na pudain betg sa lubir pli en temps che las finanzas daventan pli e pli stgarsas. Questa optica n'è dentant betg acceptabla.\n\nIna lavur culurala vitala è il spievel d'ina societad. Ella po contemplar sasezza en quel, ella chatta en quel sia identitad. Ina crisa è adina er ina crisa d'identitad e quella na po betg vegnir supperada be cun mesiras economicas. La \"persunalitad\" culturala d'in pajais è manegiada, sch'il professer da dretg public Peter Saladin di en in artichel: \"Sch'il stadi vul esser a lung termin in urden stabil, fidà ed avert, sto el s'occupar spezialmain da sias incumbensas culturalas\".\n\nUltra da quai dastga vegnir constatà che la promoziun da la cultura n'è betg ina but senza fund. Diversas studias mussan che las contribuziuns statalas per promover la cultura dastgan tuttavia er vegnir consideradas sco investiziuns, investiziuns che rendan dal reminent in pulit zic dapli che sin tscherts auters secturs. Plinavant è la promoziun da nossa cultura in argument impurtant per il Grischun sco lieu turistic.\n\nLa nova lescha per promover la cultura merita in GEA,\n\nperquai ch'ella pussibilitescha ina promoziun da la cultura adattada al Grischun e perquai che la promoziun da la cultura è gist oz da speziala muntada.\n\nJoachim Caluori, cusseglier guvernativ\n\nJahr: 1998 Data: 31.12.1997\n\nFuntauna: rg\n"
  },
  "9": {
    "id": "199712315",
    "date": "1997-12-31",
    "DE_title": "Ein guter Schätzer muss einfühlsam sein und viel Erfahrung mitbringen",
    "DE_content": "Porträt über Marco Belleri, Obmann der kant. Schätzungskommission 7, Thusis\n\nvon Hanspeter Hänni\n\nIn diesem Jahr können verschiedene Mitarbeiter ihr 35-Jahre-Jubiläum beim Kanton feiern. Zu ihnen gehört auch Marco Belleri, der während 20 Jahren Bauleiter beim kantonalen Tiefbauamt war und hernach die Schätzungskommission 7 als deren Obmann übernahm.\n\n\"Schätzen kann man als Beruf nicht erlernen. Am besten sind Leute aus der Praxis, die einen geschulten Blick und viel Erfahrung haben\", erklärt Marco Belleri einen wichtigen Aspekt seiner Tätigkeit, bei der es letztlich darum geht, die Kosten und damit den Wert eines Bauwerks möchlichst genau festzustellen. Die ermittelten Werte dienen als Grundlage für die Gebäudeversicherung, für das Bestimmen des Steuerwerts sowie für die Belehnung.\n\n900 Personen im Kanton mit Schätzungen beschäftigt\n\nDas kantonale Amt für Schätzungswesen verteilt die in ganz Graubünden anfallenden Arbeiten auf acht Schätzungsbezirke. Diese weisen gegenwärtig insgesamt 25 vollamtlich Mitarbeitende, 12 Verwaltungsaushilfen, 60 nichtständige kantonale und rund 800 Gemeindeschätzer resp. -schätzerinnen auf. Marco Belleri ist Obmann der Schätzungskommission 7 und operiert von Thusis aus. Er organisiert die Schätzungstätigkeit in seinem Bezirk in technischer und administrativer Hinsicht. Neben ihm ist ein weiterer Schätzer vollamtlich angestellt, darüber hinaus gibt es noch sieben nebenamtliche Schätzer und rund 250 Gemeindeschätzer in seinem Bezirk. Das Büro in Thusis wird betreut durch eine vollamtliche Sekretärin und zwei Aushilfen, die teilzeitlich im Einsatz stehen. Der Schätzungsbezirk 7 misst 1111 Quadratkilometer, zählt rund 25'000 Schätzungsobjekte im Gesamtwert von rund 6.1 Milliarden Franken (Total Kanton rund 62.6 Milliarden) und umfasst folgende Kreise: Avers, Calanca, Domleschg, Mesocco, Rheinwald, Roveredo, Schams und Thusis. Jedes Jahr werden hier etwa 2'500 Schätzungen durchgeführt.\n\nSelbständiges arbeiten und behutsames Vorgehen\n\nDie jeweils amtierende Schätzungskommission ist personell immer wieder anders zusammengesetzt, besteht aber in der Regel aus drei Personen: dem Obmann, einem kantonalen Schätzer und einem Gemeindeschätzer. Während einer Schätzung werden alle Räume eines Hauses betreten und inspiziert, was ein entsprechend behutsames Vorgehen, Einfühlungsvermögen und kommunikative Kompetenz voraussetzt. Belleri gefällt an seiner Tätigkeit ganz besonders der Kontakt zu Menschen sowie die grosse Selbständigkeit, über die er verfügt. Selbständiges arbeiten wurde Belleri schon früher abverlangt, als er als Bauleiter beim kantonalen Tiefbauamt tätig war und sich u.a. mit Strassen-, Tunnel- und Brückenbau beschäftigte. Er ist fest davon überzeugt, dass eine der Voraussetzungen für gute Arbeitsleistung darin besteht, möglichst eigenverantwortlich und kreativ wirken zu können. In dieser Einstellung ortet er für die Verwaltung denn auch noch einiges an Potential.\n\nBaufachmann von Haus aus\n\nMarco Belleri ist zusammen mit zwei Brüdern in Küblis aufgewachsen, wo seine Eltern ein Baugeschäft betrieben. Nach der Primar- und Sekundarschule machte er eine Maurerlehre in Olten und arbeitete alsdann während acht Jahren als Maurer, Vorarbeiter, Polier und Bauführer/Geschäftsleiter im Hoch- und Tiefbau in verschiedenen Gebieten der Schweiz, bevor er Anfang April 1962 in den Dienst des Kantons trat. Belleri ist verheiratet und Vater von drei erwachsenen Kindern. Zusammen mit seiner Frau bewohnt er ein eigenes, selbst erbautes Haus in Summaprada, einer Fraktion seiner Bürgergemeinde Cazis.\n\nVielfältige Nebenämter und Hobbies\n\nNeben seiner beruflichen Tätigkeit stellte und stellt Belleri seine Arbeitskraft immer wieder auch der Öffentlichkeit zur Verfügung. So war er u.a. 17 Jahre Präsident der Bürgergemeinde Cazis, 26 Jahre Ortschef des Zivilschutzes und 10 Jahre Präsident der protestantischen Kirchgemeinde Cazis. Daneben engagierte er sich in leitender Position in den Schützenvereinen Küblis und Thusis. Seit fast 20 Jahren versieht er die Stelle als Amtsvermittler im Kreis Thusis. Als Hobbies macht er Wanderungen und liebt die Arbeit um sein Haus, wo ihm seine Rebe speziell am Herzen liegen.\n\nEnde 1999 wird Belleri in Pension gehen und möchte dann gern noch etwas die Welt bereisen, war er doch seit seiner Jugend nie mehr gross ausser Landes.\n\nDas Bild zeigt Marco Belleri (Foto Hanspeter Hänni)\n\nJahr: 1998 Data: 31.12.1997\n\nQuelle: dt\n",
    "IT_title": "Un buon stimatore deve avere la capacità d'immedesimarsi ed una ricca esperienza",
    "IT_content": "Ritratto di Marco Belleri, presidente della Commissione cantonale di stima 7, Thusis\n\ndi Hanspeter Hänni\n\nQuest'anno diversi collaboratori possono festeggiare il loro 35 giubileo presso il Cantone. Uno di loro è Marco Belleri, impiegato durante 20 anni presso l'Ufficio tecnico cantonale in funzione di direttore dei lavori e assumendo in seguito la presidenza della Commissione di stima 7.\n\n\"Non si può imparare a stimare seguendo una formazione professionale. I migliori stimatori sono quelli che vengono dalla pratica, che hanno un occhio esperto e tanta esperienza\" ecco come Marco Belleri spiega un importante aspetto della sua attività la quale persegue lo scopo di determinare il più precisamente possibile i costi e quindi il valore di un immobile. I valori accertati fungono da base per l'Istituto di assicurazione fabbricati, per la determinazione del valore fiscale nonché per la concessione di un prestito.\n\n900 persone nel Cantone si occupano delle stime\n\nL'Ufficio cantonale di stima suddivide i lavori risultanti nell'intero territorio dei Grigioni in 8 circondari di stima. Al momento attuale questi presentano un totale di 25 collaboratori occupati a tempo pieno, di 12 impiegati ausiliari dell'amministrazione, di 60 stimatori non occupati permanentemente e di circa 800 stimatori risp. stimatrici comunali. Marco Belleri è presidente della Commissione di stima 7 ed opera da Thusis. Egli organizza nel suo circondario l'attività di stima in ambito tecnico e amministrativo. Oltre a lui nel suo circondario è impiegato un secondo stimatore a tempo pieno; vi sono inoltre sette stimatori in servizio parziale e circa 250 stimatori comunali. Una segretaria a tempo pieno e due ausiliari in servizio parziale si occupano dell'Ufficio a Thusis. Il circondario di stima 7 comprende 1111 chilometri quadrati, conta circa 25'000 oggetti di stima dal valore complessivo di circa 6.1 miliardi di franchi (totale Cantone circa 62.6 miliardi) e include i seguenti Circoli: Avers, Calanca, Tomiliasca, Mesocco, Rheinwald, Roveredo, Schams e Tosanna nei quali vengono eseguiti ogni anno approssimativamente 2'500 stime.\n\nUn lavoro autonomo e un modo di procedere cauto\n\nLa Commissione di stima in carica è composta di volta in volta da diverse persone comprende però di regola tre membri: il presidente, uno stimatore cantonale e uno stimatore comunale. Durante la stima si deve accedere per l'ispezione a tutti i locali di una casa il che richiede un modo di procedere cauto, la capacità d'immedesimarsi e competenza comunicativa. Ciò che a Belleri piace in particolar modo della sua attività lavorativa sono il contatto con le persone e la grande autonomia della quale dispone. Già in precedenza, quando ancora lavorava quale direttore dei lavori e si occupava della costruzione di strade, di gallerie e di ponti, da Belleri si esigeva di svolgere il lavoro in modo indipendente. Egli è fermamente convinto che una delle premesse per un buon rendimento di lavoro sia quella di poter operare con responsabilità e creatività. In questo suo modo di vedere intravede infatti ancora ulteriore potenziale per l'Amministrazione.\n\nOriginariamente è perito edile\n\nMarco Belleri è cresciuto con due fratelli a Küblis dove i genitori gestivano un'impresa edile. Dopo aver frequentato la scuola primaria e secondaria ha svolto l'apprendistato di muratore ad Olten e lavorato in seguito per otto anni quale muratore, caposquadra, capomastro e capocantiere/gestore nell'ingegneria civile in diverse regioni della Svizzera prima di entrare alle dipendenze del Cantone per inizio aprile del 1962. Belleri è sposato e padre di tre figli adulti. Assieme a sua moglie abita una casa di sua proprietà, costruita da lui stesso a Summaprada - una frazione del Comune patriziale di Cazis.\n\nSvariate le funzioni accessorie e gli hobby\n\nOltre allo svolgimento della sua attività professionale Belleri ha messo, e mette tuttora, a disposizione di un vasto pubblico la sua capacità lavorativa. È stato infatti tra l'altro Presidente del Comune patriziale di Cazis per 17 anni, per 26 anni capo della protezione civile locale e per 10 anni presidente della Comunità parrocchiale protestante di Cazis. Si è inoltre impegnato in funzione direttiva nelle associazioni dei tiratori di Küblis e Thusis. Da oltre 20 anni esercita la funzione di conciliatore nel Circolo di Thusis. I suoi hobby sono le escursioni, i lavori intorno alla casa dove gli sta particolarmente a cuore il suo vigneto.\n\nBelleri andrà in pensione a fine 1999 e vorrebbe allora viaggiare ancora un po' per il mondo non essendo più uscito dal Paese dalla sua gioventù.\n\nL'immagine mostra Marco Belleri, fotografia di Hanspeter Hänni\n\nJahr: 1998 Data: 31.12.1997\n\nFonte: it\n",
    "RM_title": "",
    "RM_content": ""
  },
  "10": {
    "id": "199712316",
    "date": "1997-12-31",
    "DE_title": "Donnerstag, 4. September 1997",
    "DE_content": "Aus den Beratungen der Regierung\n\nBündner Regierung ist für eine eingeschränkte Fristenlösung beim Schwangerschaftsabbruch\n\nDie Bündner Regierung stimmt einer Liberalisierung des Schwangerschaftsabbruchs in der Schweiz grundsätzlich zu. Sie schlägt eine Frist von 12 Wochen vor und will die Fristenregelung mit einer obligatorischen Beratung verknüpfen.\n\nDer Bund will den Schwangerschaftsabbruch im Schweizerischen Strafgesetzbuch neu regeln. Der entsprechende Vorentwurf sieht vor, dass ein Abbruch der Schwangerschaft straflos ist, wenn er innerhalb von 14 Wochen seit Beginn der letzten Periode auf Verlangen der Frau und unter Mitwirkung eines patentierten Arztes oder einer patentierten Ärztin vorgenommen wird. Nach Ablauf dieser Frist ist der Schwangerschaftsabbruch straflos, wenn er nach ärztlichem Urteil angezeigt ist, um von der Frau die Gefahr einer schwerwiegenden körperlichen Schädigung oder einer schweren seelischen Notlage abzuwenden. Die Gefahr muss umso schwerer wiegen, je weiter die Schwangerschaft forgeschritten ist.\n\nDie Regierung hat sich einlässlich mit den mit einem Schwangerschaftsabbruch zusammenhängenden ethischen Fragen befasst. Sie hat eine vertiefte Güterabwägung zwischen einer Indikationen- und einer Fristenlösung vorgenommen und ist schliesslich zur Ansicht gelangt, dass eine gegenüber dem Vorschlag des Bundes modifizierte Fristenlösung der heutigen Situation am ehesten gerecht wird und deshalb unterstützt werden kann.\n\nIn ihrer Stellungnahme an das Bundesamt für Justiz stimmt die Bündner Regierung einer Liberalisierung des Schwangerschaftsabbruchs zwar grundsätzlich zu, will die Frist indessen von 14 auf 12 Wochen verkürzen und mit einer obligatorischen Beratung verknüpfen. Angesichts der Tragweite des Entscheids eines Schwangerschaftsabbruchs verbunden mit der ethischen Konfliktsituation einer ungewollten Schwangerschaft erachtet es die Regierung als sinnvoll, dass mit einer Fristenregelung eine obligatorische Beratung einhergehen soll.\n\nDie heutige rechtliche Regelung vermag nicht mehr zu befriedigen. Eine Fristenregelung stellt die Eigenverantwortung der Frau in den Mittelpunkt und beseitigt derzeit noch bestehende Rechtsunsicherheiten und Rechtsungleichheiten. Das Schweizerische Strafgesetzbuch wird in Einklang gebracht mit einer liberalen Praxis, die in immer mehr Kantonen herrscht. Zudem gleicht die Schweiz ihre Gesetzgebung der grossen Mehrheit der europäischen Länder an, die ebenfalls eine Fristenlösung anwenden.\n\nEine 12wöchige Frist stellt nach Ansicht der Regierung einen guten Kompromiss dar. Sie geht davon aus, dass eine Fristenlösung nicht zu einem Anstieg der Zahl der Schwangerschaftsabbrüche führen wird. Erfahrungen aus dem Ausland belegen, dass die Zahl der Abtreibungen weitgehend unabhängig ist von der gesetzlichen Regelung. Für die Schweiz lässt sich nachweisen, dass die in den letzten Jahren immer liberaler gewordene Praxis von einer Abnahme von Abbrüchen begleitet war. Weltweit gilt, dass dort, wo eine liberale Praxis des Schwangerschaftsabbruchs mit gutem Zugang zu Sexualinformation und Verhütung gekoppelt ist, die niedrigsten Abbruchraten festzustellen sind. Mit der vorgeschlagenen Liberalisierung sind deshalb Präventionsmassnahmen zu verstärken.\n\nAuskunftspersonen:\n\n- Regierungsrat Dr. Peter Aliesch, Tel. 081-257 25 01\n\n- Mathias Fässler, Departementssekretär, Tel. 081-257 25 11\n\nAus den Gemeinden\n\nDie Regierung genehmigt mit Anweisungen und Bedingungen das Projekt für den Neubau eines Wohnheims der Argo (Stiftung Bündnerische Werkstätten und Wohnheime für Behinderte). Vorbehalten bleibt die Subventionierung des Bauvorhabens durch das Bundesamt für Sozialversicherung. An die anrechenbaren Kosten von annähernd 5.8 Mio. Franken wird ein kantonaler Baubeitrag von 40 Prozent zugesichert.\n\nGegenüber dem Bundesamt für Verkehr, Sektion Seilbahn-Konzessionen, wird beantragt, der Luftseilbahnen Samnaun AG die Konzession für eine Sechser-Sesselbahn von der Planer Salaas auf den Greitspitz zu erteilen.\n\nFür verschiedene Strassenbau-Projekte im Kanton werden Kredite im Gesamtbetrag von rund 4.6 Mio. Franken freigegeben.\n\nPersonelles\n\nRoland Bont, geb. 1964, von Oberriet SG, wohnhaft in St. Gallen, wird Organisator beim Personal- und Organisationsamt. Der Dienstantritt erfolgt Mitte September 1997.\n\nNiklaus Frey, geb. 1963, von Wattwil SG, wohnhaft in Chur, wird mit Wirkung ab Anfang September 1997 Abteilungsleiter Organisation beim Personal- und Organisationsamt.\n\nRuedi Waldburger, geb. 1965, von Bühler AR, wohnhaft in Herisau, wird Abschnittsbauleiter beim Tiefbauamt. Er tritt seine Stelle Anfang November 1997 an.\n\nJahr: 1998 Data: 31.12.1997\n\nQuelle: dt\n",
    "IT_title": "",
    "IT_content": "",
    "RM_title": "Data da la consegna:",
    "RM_content": "Gievgia, ils 4 da settember 1997\n\nDa las tractandas da la regenza\n\nLa regenza è per ina interrupziun a termin restrenschida da la gravidanza\n\nDa princip è la regenza grischuna per ina liberaziun da l'interrupziun a termin da la gravidanza en Svizra. Ella propona in termin da 12 emnas e vul cumbinar l'interrupziun a termin cun ina cussegliaziun obligatoria.\n\nLa confederaziun vul reglar da nov l'interrupziun da la gravidanza en il cudesch penal svizzer. Il sboz preliminar correspundent prevesa ch'ina interrupziun da la gravidanza è nunchastiabla, sch'ella vegn fatga aifer 14 emnas dapi l'entschatta da la davosa perioda sin dumonda da la dunna e cun la cooperaziun d'in medi patentà u d'ina doctoressa patentada. Suenter la scadenza da quest termin è l'interrupziun da la gravidanza nunchastiabla, sch'ella è inditgada tenor il giudicament medical per evitar il privel d'in donn corporal gravant u d'ina crisa psichica gravanta tar la dunna. Il privel stu esser tant pli grond, pli fitg che la gravidanza è progredida.\n\nLa regenza è s'occupada detagliadamain cun las dumondas eticas che resultan d'ina interrupziun da la gravidanza. Ella ha ponderà fitg bain tranter ina soluziun d'indicaziun medicinala ed ina tala a termin ed è arrivada a la conclusiun ch'ina soluziun a termin modifitgada envers la proposta da la confederaziun saja la pli adequata a la situaziun dad oz e possia perquai vegnir sustegnida.\n\nEn sia posiziun a l'uffizi federal da giustia accepta la regenza grischuna da princip ina liberalisaziun da l'interrupziun da la gravidanza, vul dentant reducir il termin da 14 sin 12 emnas e cumbinar quel cun ina cussegliaziun obligatoria. En vista a la muntada da la decisiun d'ina interrupziun da la gravidanza en cumbinaziun cun il conflict etic d'ina gravidanza nunvulida pari raschunaivel a la regenza ch'ina cussegliaziun obligatoria duai accumpagnar ina interrupziun a termin.\n\nLa regulaziun giuridica odierna na satisfa pli. Ina interrupziun a termin metta l'atgna responsabilitad da la dunna en il center ed eliminescha intschertezzas ed inegualitads giuridicas ch'existan anc. Il cudesch penal svizzer vegn accordà cun ina pratica liberala che regna en pli e pli chantuns. Ultra da quai adattescha la Svizra sia legislaziun a quella da la gronda maioritad dals pajais europeics ch'applitgeschan er ina interrupziun a termin da la gravidanza.\n\nIn termin da 12 emnas è tenor l'avis da la regenza in bun cumpromiss. Ella parta dal fatg che l'interrupziun a termin na vegn betg a chaschunar in agument dal dumber da las interrupziuns da la gravidanza. Las experientschas da l'exteriur cumprovan ch'il dumber dals aborts è per la gronda part independent da la regulaziun legala. Per la Svizra pon ins cumprovar che la pratica pli e pli liberala dals davos onns è vegnida accumpagnada d'ina diminuziun da las interrupziuns. En l'entir mund vali che là, nua ch'ina pratica liberala da l'interrupziun da la gravidanza è colliada cun in bun access a l'infurmaziun davart la sexualitad e la prevenziun sexuala, ins po constatar las ratas d'interrupziun las pli pitschnas. Cun la liberalisaziun proponida esi perquai d'accentuar las mesiras da prevenziun.\n\nInfurmaturs:\n\n- cusseglier guvernativ dr. Peter Aliesch, tel. 081-257 25 01\n\n- Mathias Fässler, secretari dal departament, tel. 081-257 25 11\n\nDa las vischnancas\n\nCun directivas e cundiziuns approva la regenza il project per la construcziun nova d'ina dimora da la Culav (fundaziun center grischun per lavuratoris e dimoras d'impedids). Resalvada resta la subvenziun dal project da construcziun tras l'uffizi federal da las assicuranzas socialas. Als custs che pon vegnir quintads da ca. 5.8 milliuns francs vegn empermess ina contribuziun chantunala da construcziun da 40 pertschient.\n\nEnvers l'uffizi federal per il traffic, secziun concessiuns per pendicularas, vegni proponì da dar a las pendicularas da Samignun SA la concessiun per ina sutgera da sis da Planer Salaas sin il piz Greit.\n\nPer differents projects da construcziuns da vias en il chantun vegni dà liber credits d'in import total da radund 4.6 milliuns francs.\n\nFatgs dal persunal\n\nRoland Bont, naschì l'onn 1964, d'Oberriet SG, domicilià a Son Gagl, daventa organisatur tar l'uffizi da persunal e d'organisaziun. El cumenza sia plazza la mesadad da settember 1997.\n\nNiklaus Frey, naschì l'onn 1963, da Wattwil SG, domicilià a Cuira, daventa a partir da l'entschatta da settember 1997 manader da secziun tar l'uffizi da persunal e d'organisaziun.\n\nRuedi Waldburger, naschì l'onn 1965, da Bühler AR, domicilià a Herisau, daventa manader da secziun tar l'uffizi da construcziun bassa. El cumenza sia plazza l'entschatta da november 1997.\n\nJahr: 1998 Data: 31.12.1997\n\nFuntauna: rg\n"
  }
}